[
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-11-define-common-belgian\">Objective 1.1: Define a common methodology for the identification and monitoring of priority components of biodiversity according to EU guidelines</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<p>\r\nBiological Evaluation Maps (BWK) - with specific identification key for habitats of Habitats Directive, Evaluation matrix habitats &amp; species Habitats Directive and Birds Directive, framework for monitoring of nature reserves, framework for forest monitoring, websites on indicators NARA and MIRA: state and trends of bio- and envi-indicators (state, pressure, respons indicators); report NARA 2005 on biodiversity headline indicators, participation in development of EU-headline indicators SEBI 2010. <br />\r\nRecently developed framework for monitoring and evaluation for the 2007 Habitats Directive Report on the basis of EU guidelines.\r\n</p>\r\n<h4>Brussels:</h4>\r\n<p>\r\nBiological Evaluation Maps (BWK). Framework for identification and monitoring of habitats &amp; species Habitats Directive and Birds Directive,framework for monitoring of nature reserves, framework for forest monitoring, framework for state and trends of bio- and envi-indicators (state, pressure, respons indicators). <br />\r\nRecently developed framework for monitoring and evaluation for the 2007 Habitats Directive Report on the basis of EU guidelines.<br />\r\nReport on State of Environnement : every 4 years.\r\n</p>\r\n<h4>Walloon region:</h4>\r\n<p>\r\nAssesment and Monitoring of habitats and species under the Bird and Habitats Directives (Directive 79/409 and Directive 92/43) is being done according to EU reporting.&nbsp;\r\n</p>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Set up a contact group to define methodologies\r\n\tfor identification and monitoring of priority components of\r\n\tbiodiversity in Belgium ;</li>\r\n\t<li>Harmonize national indicators via an\r\n\tinventory of existing indicators and an analyse of their comptibility.\r\n\tD&eacute;signe a specific group of persons for this subject.Compare the\r\n\tmonitoring methods of the different Regions and develop common\r\n\tstandards. The methodology could consider conducting the identification\r\n\tof priority components of biodiversity on the basis of a bioregional\r\n\tapproach, deciding to choose components of biodiversity which are most\r\n\tat threat of disappearing, or species that are of particular importance\r\n\tfor the functioning of vulnerable ecosystems, together with a number of\r\n\tflagship* species for Belgium;</li>\r\n\t<li>Define and apply common standards for\r\n\tbiodiversity inventories and monitoring for the evaluation of\r\n\tbiodiversity status taking into account existing guidelines for\r\n\tmonitoring and obligations for reporting at EU and CBD level. A short\r\n\tset of common indicators and evaluation criteria (cf. EU headline\r\n\tindicators and indicators developed by the Flemish Institute of Nature\r\n\tConservation15) would enable the evaluation of progress towards the\r\n\t2010 target at national level and greatly help reporting to\r\n\tinternational bodies (i.e. the European Commission and EEA, PEBLDS,\r\n\tOECD, CBD, OSPAR and other conventions). The categories and criteria\r\n\tused by the IUCN Red List of Threatened Species could also be\r\n\tconsidered;</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 1.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">Full text of the objective from the National Strategy</a>\r\n</p>\r\n<h4>\r\nFlanders:\r\n</h4>\r\n<p>\r\nInventories of the main ecosystems, habitats and species groups are included in the Nature Reports 1, 2, 3 and 4 (1999, 2001, 2003 and 2005, <a href=\"/links/link-be/lnk-vl/fl-gov_departements/vl-inbo/vl-naturereports\">www.nara.be</a>). Ongoing inventory and monitoring programmes for major species groups and major ecosystems as well as major programmes in some sectors at the genetic level. Publication of atlasses: Breading birds atlas, flora atlas, mammals atlas,...\r\n</p>\r\n<ul>\r\n\t<li>MINA-project 20 soortendiversiteit: o.m. soortenmonitoring ontwikkelen en uitvoeren (doelsoorten(groepen) en soorten van internationaal belang)</li>\r\n\t<li>MINA-project 21 bosbeleid: o.m. monitoringsysteem, monitoringsproject 8 bosreservaten (3 nieuwe in 2006)</li>\r\n\t<li>TWOL: basismonitoring van natuurreservaten</li>\r\n\t<li>TWOL: Ge&iuml;ntegreerde monitoring van de biodiversiteit van de terrestrische natuur</li>\r\n\t<li>TWOL: ge&iuml;ntegreerde monitoring &lsquo;natte natuur</li>\r\n\t<li>monitoringsprogramma's toegespitst op vereisten internationale rapporteringen (i.e. speciale beschermingszones en soorten van internationaal belang)</li>\r\n\t<li>Scaldit-project: o.m. uitbouw monitoringprogramma's</li>\r\n\t<li>Uitgebreide monitoring van 12 Vlaamse Natuurreservaten</li>\r\n</ul>\r\n<h4>\r\nBrussels:\r\n</h4>\r\n<p>\r\nInformation and monitoring network for major species groups of the flora and fauna of the Brussels Capital Region. <br />\r\nPublication of atlasses.<br />\r\nMonitoring of habitats and species in framework of Natura 2000.\r\n</p>\r\n<h4>\r\nWalloon Region:\r\n</h4>\r\n<p>\r\nOngoing inventory and monitoring programmes for major species groups and major ecosystems.\r\n</p>\r\n<p>\r\nAn Observatory of Fauna, Flora and Habitats (OFFH, http://biodiversite.wallonie.be ) has been set up at the Nature, Forests and Wood Research Centre of the Walloon Region. It takes care of collecting and characterising data relating to biological diversity, which is done through the collaboration between a wide range of naturalists, scientists and officials of the Nature and Forestry Division. \r\n</p>\r\n<ol>\r\n\t<li>One of its program is the Monitoring of the state of the environment through bio-indicators' (ISB-SURWAL). This programme aims at describing and monitoring the distribution of the following biological groups birds, dragonflies, butterflies, ladybirds, superior plants, reptiles, and amphibians. </li>\r\n\t<li>The &lsquo;Inventory and Monitoring of Habitats' (ISH) Program: the general aim is to make an inventory and monitor the distribution of habitats. This programme is in the process of being developed. It will lead, on the one hand, to standardising the way in which habitats are described and mapped out and, on the other hand, to monitoring the evolution of landscapes. </li>\r\n\t<li>The &lsquo;Inventory of Sites of Great Biological Interest' (SGIB) Program: the general objective is to gather information concerning areas that harbour species and habitats of great biological interest and integrate it into a standardised system. </li>\r\n\t<li>The &lsquo;System of information on Biodiversity in Wallonia' (SIBW) Program: the aim is to disseminate information collected within the scope of the first three programmes and all available, pertinent &lsquo;non-sensitive' information. </li>\r\n</ol>\r\n<p>\r\nFurthermore, the following monitoring is carried out: \r\n</p>\r\n<ul>\r\n\t<li>the permanent inventory of forest resources that include biodiversity parameters, the follow up of trees' health, </li>\r\n\t<li>the follow up of the biological quality of watersheds by the biotic index method, based on macro-invertebrates. </li>\r\n</ul>\r\n<p>\r\nThe indicators used are essentially:\r\n</p>\r\n<ul>\r\n\t<li>state indicators: evolution of indicators of their status (IUCN categories) of the above mentioned species, biotic index of watercourses, defoliation % of trees;</li>\r\n\t<li>pressure indicators: evolution of the occupation of soils, in particular in urban areas, indicators concerning other compartments of the environment;</li>\r\n\t<li>responses indicators: % of protected areas, measure for biodiversity conservation and sustainable use outside protected areas.</li>\r\n</ul>\r\n<p>\r\nOther inventory or monitoring programs are also caried out on several habitats (quarries; caves; peatlands(study on impacts of nitrogen deposition)) and species (mammals; bats; hymenoptera)\r\n</p>\r\n<h4>\r\nFederal:\r\n</h4>\r\n<ul>\r\n\t<li>Publication of &lsquo;Biodiversity in Belgium' (2003), a comprehensive inventory on all groups of animals, plants, fungi and micro-organisms as well as on habitats present in Belgium. </li>\r\n\t<li>North Sea: Inventory and monitoring activities of components of the Belgian part of the North Sea by different actors (Royal Belgian Institute of Natural Sciences, marine laboratory of the Ghent University, Flanders Marine Institute). </li>\r\n\t<li>A list of priority marine species and habitats has been developed in an international framework (OSPAR).</li>\r\n</ul>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<p>\r\n&bull;\tInventory the species actually protected by law in the regions and the north Sea;\r\n</p>\r\n<ul>\r\n\t<li>Harmonise the choice of protected species based on their national occurrence and standardize the methodology to develop (regional) red lists;</li>\r\n\t<li>Develop national red lists per taxon based on existing or new regional red lists per taxon with supervision by a small committee of a few taxon experts;</li>\r\n\t<li>Streamline monitoring and reporting on the conservation status of priority components of biodiversity;</li>\r\n\t<li>Take the specificity of Belgian ecosystems/species into account and identify the elements of biodiversity that are rare, particularly threatened with extinction, vulnerable or of particular importance (for ecosystem functioning; symbolic importance; cultural importance) at the Belgian level. Belgian regional red lists of threatened species already exist and could be used for this compilation of priority species. For the marine environment, a list of priority species and habitats has been developed in an international framework (OSPAR). National red lists would be very useful for example for reporting to the EU, OECD and IUCN and other organisations.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 1.2",
          "nl": ""
        }
      }
    ],
    "id": 1,
    "title": {
      "fr": "",
      "en": "Actions objective 1: Identify and monitor priority components of biodiversity in Belgium",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-10-ensure-coherent-implementation-and/oo-101-ensure-implementation-biodiversity-related\">Full\r\ntext\r\nof the objective 10.1 \"Ensure implementation of biodiversity-related agreements to which Belgium is a Party\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>MR392 Correcte toepassing van supra- en internationale regelgeving: Een essentieel element in een hoog milieubeschermingsniveau is de toepassing van de internationale afspraken die Belgi&euml; en Vlaanderen hebben ondertekend of worden opgelegd. Vlaanderen zal een prioriteit moeten maken van een tijdige omzetting en correcte toepassing van supra- en internationale regelgeving (dus ook voor biodiversiteit, zie MR289). Zie ook Project 32 Internationaal milieubeleid</li>\r\n<li>MR289 Versterking van deelname en rol van Vlaanderen in het internationaal natuur- en bosbeleid: Vlaanderen moet kunnen bijdragen in de ontwikkeling van internationale afspraken over criteria en indicatoren voor duurzaam natuur- en bosbeleid.  Een actieve medewerking aan een brede verankering van natuurbehoud in de Europese Unie en de invulling ervan in Vlaanderen is mede gericht op de toepassing van de internationale conventies waaraan Vlaanderen participeert (zie ook deel &lsquo;Internationaal milieubeleid').\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nNo specific actions.\t \t \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Review the status of implementation of all international agreements relevant to the protection of biodiversity and take the necessary steps to ensure their full implementation where needed. </li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 10.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-10-ensure-coherent-implementation-and/oo-102-reduce-overlaps-duplications-or\">Full\r\ntext\r\nof the objective 10.2 \"Reduce overlaps, duplications or contradictions in the implementation of different biodiversity related conventions\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Over all: </h4>\r\n<p>\r\nCoordination Committee for International Environmental Policy (CCIEP). The Flemish Region initiated, organised and co-financed a workshop (in Haasrode) for harmonisation and streamlining biodiversity reporting under the MEA's.Pilot country for the Issue Based Module of UNEP to support the coherent implementation of biodiversity related ConventionsOrganisation of a side-event on synergies jointly with Italy during SBSTA-20 of UNFCCC (Bonn 2004)\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>Het MINA-plan 3 \"thema biodiversiteit\" en de bijhorende milieujaarprogramma's beogen dit onder meer te doen. (afstemming met andere thema's, integratie natuurbeleidsplan, beleidsnetwerk rond biodiversiteit)</li>\r\n<li>MR390 Afstemmen op Vlaams niveau: In februari 2002 werd een ambtelijke werkgroep Multilateraal Beleid opgericht. In deze horizontale werkgroep kunnen onder meer leefmilieuaspecten worden besproken. Dat is vooral van belang met het oog op externe integratie van leefmilieuelementen (waaronder biodiversiteit) in andere beleidsdomeinen (bv. transport, energie, ruimtelijke ordening).\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nNo specific actions.\t \t\r\n</p>\r\n<h4>Federal:</h4>\r\n<p>\r\nSupport of UNEP issue based modules\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Have a global view of the package of decisions related to issues crosscutting different biodiversity-related conventions (such as deforestation, sustainable use of natural resources, inland waters, climate change, etc.) in order to use and distribute its resources in an optimal fashion;</li>\r\n<li>National reports could be useful tools to evaluate the degree of implementation of international agreements and to improve implementation.</li>\r\n<li>Streamline and harmonise reporting processes across different biodiversity-related conventions to meet reporting requirements and avoid duplication of work.</li>\r\n<li>More communication is needed between the national focal points of biodiversity-related conventions to ensure a more coherent implementation of biodiversity-related commitments and optimise opportunities for synergies. This implies the development of means at national level to enhance coordination and collaboration between biodiversity-related conventions' focal points on planning, capacity-building, research, reporting, information systems, etc., i.e. through more sharing of information and experiences.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 10.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-10-ensure-coherent-implementation-and/oo-103-all-climate-change-biodiversity-and\">Full\r\ntext\r\nof the objective 10.3 \"All climate change, biodiversity and desertification cooperation\r\nprojects funded by Belgium assessed to ensure that they are mutually\r\nsupportive of the objectives of the three Rio conventions\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>Waarschijnlijk dit voor specifieke aspecten wel, maar gebeurt dit ook systematisch?\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nNo specific actions.\t \t \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Check that projects initiated by Belgium are in line with the objectives and recommendations of the three Rio conventions. Indeed, numerous climate change, biodiversity or desertification projects face challenges beyond those of a single sector project.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 10.3",
          "nl": ""
        }
      }
    ],
    "id": 10,
    "title": {
      "fr": "",
      "en": "Actions objective 10: Ensure a coherent implementation of / and between biodiversity-related commitments and agreements",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-11-ensure-continued-and-effective/oo-111-gain-comprehensive-view-all-cooperation\">Full\r\ntext\r\nof the objective 11.1 \"Gain a comprehensive view of all cooperation and interregional projects supported by Belgium\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>MR289 Versterking van deelname en rol van Vlaanderen in het internationaal natuur- en bosbeleid (zie ook deel &lsquo;Internationaal milieubeleid').</li>\r\n<li>MR387 Participatie aan multilaterale instellingen en aan multilaterale verdragen versterken: Om de participatie effectief te versterken moet op continue wijze worden deelgenomen aan de voorbereidende co&ouml;rdinatievergaderingen en aan de multilaterale vergaderingen zelf.(o.m. voor biodiversiteit)</li>\r\n<li>MR388 Participatie aan Europese Unie versterken: Een versterkte participatie aan de Europese Unie zal onder meer inhouden dat Vlaanderen op politiek niveau deelneemt aan de  ministerraad Leefmilieu. Op technisch niveau vertaalt zich dat in een actieve deelname aan de werkgroepen van de Raad</li>\r\n<li>MR389 Interregionale samenwerking bevorderen: Vlaanderen neemt actief deel aan het milieuoverleg dat zich binnen de regio's van Europa ontwikkelt. Dit is voornamelijk ENCORE (Environmental Conference of the Regions). Aangezien Vlaanderen nagenoeg totale bevoegdheid heeft voor milieumateries, wordt het door andere regio's in Europa als een voorbeeld aanzien.</li>\r\n<li>MR390 Afstemmen op Vlaams niveau: Ter voorbereiding van het eu-voorzitterschap van Belgi&euml; werd een structuur uitgebouwd waarbinnen een horizontaal overleg op Vlaams niveau tussen de verschillende overheidsinstanties en het leefmilieukabinet over het internationaal milieubeleid kon plaatsvinden. Ook na het eu-voorzitterschap blijkt zulke structuur nuttig voorafgaand aan sleutelmomenten in de internationale agenda. Dit moet leiden tot een sterk onderbouwd Vlaams politiek standpunt en prioriteitstelling voor de Europese en multilaterale besluitvorming.</li>\r\n<li>Project 32 Internationaal milieubeleid\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nNo specific actions ?\r\n</p>\r\n<p>\r\nIn collaboration with CCPEI\t \t \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Develop a mechanism where information about initiatives supported by the different authorities in Belgium is collected;</li>\r\n<li>Evaluate whether environment criteria have effectively been taken into account in cooperation projects.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 11.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-11-ensure-continued-and-effective/oo-112-all-programmes-and-projects-funded-partner\">Full\r\ntext\r\nof the objective 11.2 \"All programmes and projects funded in partner countries have an ex\r\nante environmental assessment procedure, ranging, as appropriate, from\r\nenvironmental screening to full environmental impact assessment or\r\nstrategic environmental assessment\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>Waarschijnlijk hier en daar, maar gebeurt dit ook systematisch?\t \t \t</li>\r\n</ul>\r\n<h4>Federal: </h4>\r\n<p>\r\nDiscussion enc ours entre DGCD - VUB pour d&eacute;velopper l'application effective de l'&eacute;valuation d'impact environnemental via le d&eacute;veloppement d'un toolkit pour faciliter son utilisation.\r\n</p>\r\n<p>\r\nFuture actions: \r\n</p>\r\n<ul>\r\n<li>Apply a screening procedure of all Belgium's development cooperation projects prior to the decision to allocate funds and carry out a full Environmental Impact Assessment (EIA) when it proves necessary, so that potential negative impacts on the biodiversity of recipient countries can be identified at an early stage and be avoided or mitigated;</li>\r\n<li>Broader strategic approaches, such as \"Indicative Cooperation Programmes, \"Country Strategic Papers\" or \"Sector-Wide Approaches\" (SWAP), etc., should be subject to a Strategic Environmental Assessment* (SEA) that includes biodiversity considerations;</li>\r\n<li>Both EIAs and SEAs should be performed by using the existing assessment systems of the recipient country as much as possible. Joint EIAs or SEAs by several donors will be encouraged whenever possible;</li>\r\n<li>Ex post evaluations of development cooperation programmes or projects should integrate biodiversity considerations, even in projects/programmes that are not related to natural resources.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 11.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-11-ensure-continued-and-effective/oo-113-contribute-creating-enabling-environment\">Full\r\ntext\r\nof the objective 11.3 \"Contribute to creating an enabling environment for biodiversity in partner countries \" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>MR289 Versterking van deelname en rol van Vlaanderen in het internationaal natuur- en bosbeleid: Vlaanderen moet kunnen bijdragen in de ontwikkeling van internationale afspraken over criteria en indicatoren voor duurzaam natuur- en bosbeleid.  Een actieve medewerking aan een brede verankering van natuurbehoud in de Europese Unie en de invulling ervan in Vlaanderen is mede gericht op de toepassing van de internationale conventies waaraan Vlaanderen participeert (zie ook deel &lsquo;Internationaal milieubeleid').</li>\r\n<li>Zie ook overige MR bij 10.1\t \t \t</li>\r\n</ul>\r\n<h4>Federal: </h4>\r\n<p>\r\nRoyal Belgian Institute of Natural Sciences (RBINS): operative strategy that aims at constructing positive feedback-loops in capacity building for taxonomy and collection management.  Belgian Development Cooperation\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Give specific attention in development cooperation policy to the establishment of a worldwide representative network of protected areas.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 11.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-11-ensure-continued-and-effective/oo-114-promote-integration-biodiversity-and\">Full\r\ntext\r\nof the objective 11.4 \"Promote integration of biodiversity and biosafety in the development plans of partner countries\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>MR386 Milieu, ontwikkelingssamenwerking en armoedebestrijding integreren en uitbouwen: Vanuit milieuoogpunt de Noord-Zuid-samenwerking bevorderen binnen het Vlaamse ontwikkelingssamenwerkingsbeleid. In milieu-projecten in ontwikkelingslanden armoedebestrijding, duurzame consumptie en productie en/of het behoud en duurzaam beheer van natuurlijke rijkdommen centraal stellen. Via Vlaams interdepartementaal overleg en via overleg met de federale overheid ertoe bij te dragen dat Belgi&euml; en Vlaanderen hun in Rio en Johannesburg genomen engagementen met betrekking tot de Noord-Zuidsamenwerking en het bestrijden van armoede met het oog op een duurzame ontwikkeling, invullen.\t \t \t</li>\r\n</ul>\r\n<h4>Federal: </h4>\r\n<p>\r\nCapacity building programme for the integration and institutionalisation of environmental management into national poverty reduction programmes and related activities (2004-2007)\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Raise awareness of the concept of the ecological footprint.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 4,
        "title": {
          "fr": "",
          "en": "Actions related to objective 11.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-11-ensure-continued-and-effective/oo-115-enhance-international-coordination-and\">Full\r\ntext\r\nof the objective 11.5 \"Enhance international coordination and effective exchange of\r\ninformation between ex-situ conservation centres (zoo's, botanical\r\ngardens)\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Reinforce coordination between ex situ conservation centres, for instance through information-sharing and facilitated access to data of foreign origin for the countries of origin, in order to ensure long-term conservation and facilitated access to information and collections.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 5,
        "title": {
          "fr": "",
          "en": "Actions related to objective 11.5",
          "nl": ""
        }
      }
    ],
    "id": 11,
    "title": {
      "fr": "",
      "en": "Actions objective 11: Ensure continued and effective international cooperation for the protection of biodiversity",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-12-influence-international-agenda/oo-121-enhance-belgiums-contribution-protection\">Full\r\ntext\r\nof the objective 12.1 \"Enhance Belgium's contribution to the protection of global biodiversity\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n<li>MR289 Versterking van deelname en rol van Vlaanderen in het internationaal natuur- en bosbeleid (zie ook deel &lsquo;Internationaal milieubeleid').</li>\r\n<li>MR387 Participatie aan multilaterale instellingen en aan multilaterale verdragen versterken: Om de participatie effectief te versterken moet op continue wijze worden deelgenomen aan de voorbereidende co&ouml;rdinatievergaderingen en aan de multilaterale vergaderingen zelf.(o.m. voor biodiversiteit)</li>\r\n<li>MR388 Participatie aan Europese Unie versterken: Een versterkte participatie aan de Europese Unie zal onder meer inhouden dat Vlaanderen op politiek niveau deelneemt aan de  ministerraad Leefmilieu. Op technisch niveau vertaalt zich dat in een actieve deelname aan de werkgroepen van de Raad</li>\r\n<li>MR389 Interregionale samenwerking bevorderen: Vlaanderen neemt actief deel aan het milieuoverleg dat zich binnen de regio's van Europa ontwikkelt. Dit is voornamelijk encore (Environmental Conference of the Regions). Aangezien Vlaanderen nagenoeg totale bevoegdheid heeft voor milieumateries, wordt het door andere regio's in Europa als een voorbeeld aanzien.</li>\r\n<li>Project 32 Internationaal milieubeleid</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nIn collaboration with CCPEI\t \t\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nParticipation at  CBD ( and the Cartagena Protocol ) and other biodiversity related conventions, ensure reflection of biodiversity goals in international initiatives regarding trade, development cooperation, etc.\r\n</p>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 12.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-12-influence-international-agenda/oo-122-keep-our-leading-role-different\">Full\r\ntext\r\nof the objective 12.2 \"Keep up our leading role in different international and Eu forums\r\nto ensure coherence between biodiversity related conventions\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<p>\r\n<a href=\"/implementation/strategy-be/implementation-belgian-strategy-biodiversity/actions-related-objective-11-strategy/actions-related-objective-111\">Zie 11.1</a>\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nPreparation of draft  EU statement for CBD COP meeting, support of UNEP project (TEMATEA), follow up of related process (such as UNFCC, etc,), prepare strong EU Presidency in 2010 to reflect importance of target year for biodiversity. Ensure coherence between plans and strategies developed under different conventions\r\n</p>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 12.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-12-influence-international-agenda/oo-123-enhance-synergies-between-cbd-and-bodies\">Full\r\ntext\r\nof the objective 12.3 Enhance synergies between CBD and the bodies of the Antarctic Treaty System and UNCLOS\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Federal:</h4>\r\n<p>\r\nTBC\r\n</p>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 12.3",
          "nl": ""
        }
      }
    ],
    "id": 12,
    "title": {
      "fr": "",
      "en": "Actions objective 12: Influence the international agenda within biodiversity-related conventions",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-13-enhance-belgiums-effort-integrate/oo-131-integrate-biodiversity-concerns-all\">Full\r\ntext\r\nof the objective 13.1 \"Integrate biodiversity concerns into all international organisations and programmes that  potentially  affect biodiversity\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\n<a href=\"/implementation/strategy-be/implementation-belgian-strategy-biodiversity/actions-related-objective-10-strategy/actions-related-objective-101\">zie 10.1</a>\t \t \t \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Improve coordination and sharing of information at national level to ensure that Belgian delegations to meetings of different but related bodies present consistent and mutually reinforcing positions.</li>\r\n<li>stimulate biodiversity projects in the framework of international programs </li>\r\n<li>stimulate the assesment of internationally financed projects on possible effects on biodiversity </li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 13.1",
          "nl": ""
        }
      }
    ],
    "id": 13,
    "title": {
      "fr": "",
      "en": "Actions objective 13: Enhance Belgium’s effort to integrate biodiversity concerns into relevant international organisations and programmes",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-14-promote-sustainable-forest/oo-141-support-efforts-developing-countries\">Full\r\ntext\r\nof the objective 14.1 \"Support efforts of developing countries to combat illegal logging and associated illegal trade\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nTechnical and financial support through the programmes financed by the Flemish Fund for Tropical Forests\r\n</p>\r\n<ul>\r\n<li>MR289 Versterking van deelname en rol van Vlaanderen in het internationaal natuur- en bosbeleid (zie ook deel &lsquo;Internationaal milieubeleid').</li>\r\n<li>MR386 Milieu, ontwikkelingssamenwerking en armoedebestrijding integreren en uitbouwen: Vanuit milieuoogpunt de Noord-Zuid-samenwerking bevorderen binnen het Vlaamse ontwikkelingssamenwerkingsbeleid. In milieu-projecten in ontwikkelingslanden armoedebestrijding, duurzame consumptie en productie en/of het behoud en duurzaam beheer van natuurlijke rijkdommen centraal stellen. De nadruk zal hierbij liggen op capaciteitsopbouw, met name op samenwerking en uitwisseling van expertise om de nodige structuren, methodologie en een regelgevend kader uit te bouwen. Naast de samenwerking van overheid tot overheid is er ook samenwerking mogelijk met intermediaire en wetenschappelijke organisaties en met maatschappelijke groepen. Voorbeelden hiervan zijn de ondersteuning van lokale overheden en de samenwerking inzake duurzaam landgebruik, duurzaam bosbeheer, afvalpreventie en -recyclage en bestrijding van bodemerosie.\t</li>\r\n</ul>\r\n<h4>\r\nBrussels:\r\n</h4>\r\n<p>\r\nOnly certificated wood is used in regional projects.\t \t. \r\n</p>\r\n<h4>Federal:</h4>\r\n<p>\r\nExploratory legal review of available policy options to restrict the import in the EU of timber and timber products harvested through illegal logging. Press conference (June 2005) to call the EU Commission to explore options to ban illegally logged timber from our markets.                    . For specific actions --&gt; DGOS\r\n</p>\r\n<h4>Furtue actions:</h4>\r\n<ul>\r\n<li>Belgian support on the ground to prepare the establishment of voluntary partnership agreements;</li>\r\n<li>Development of public procurement policies to promote legally produced timber products;</li>\r\n<li>Inclusion of the issue of illegal logging in bilateral aid for forestry projects;</li>\r\n<li>Analysis of possibilities to apply national legislation (such as money-laundering) to prosecute crimes related to illegal logging;</li>\r\n<li>Promotion of private-sector initiatives that encourage companies to use voluntary codes of conducts for the legal harvesting and purchasing of timber;</li>\r\n<li>Belgium should support The FLEGT Action Plan on the ground by initiating projects in timber-producing countries to prepare for the establishment of voluntary partnership agreements;</li>\r\n<li>Belgium should support efforts at EU level to complement the voluntary approach by exploring options to develop legislation to control imports of illegally harvested timber into the EU.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 14.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-14-promote-sustainable-forest/oo-142-support-development-national-forest\">Full\r\ntext\r\nof the objective 14.2 \"Support the development of National Forest Programmes and their integration with other relevant policy instruments\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nzie <a href=\"/implementation/strategy-be/implementation-belgian-strategy-biodiversity/actions-related-objective-13-strategy/actions-related-objective-131\">13.1\t\r\n</a></p>\r\n<h4>Brussels:</h4>\r\n<p>\r\nNot applicable in the Brussels Capital Region.\t \t \r\n</p>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 14.2",
          "nl": ""
        }
      }
    ],
    "id": 14,
    "title": {
      "fr": "",
      "en": "Actions objective 14: Promote sustainable forest management in other countries",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-15-ensure-provision-adequate-resources/oo-151-investigate-national-financing\">Full\r\ntext\r\nof the objective 15.1 \"Ensure the provision of adequate resources for biodiversity\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nIntegration of projects for Natura 2000 and biodiversity conservation into European co-financing programmes\r\n</p>\r\n<ul>\r\n<li>MINA-plan 3 \"thema Biodiversiteit\": maatregelen en projecten koppelen aan de begroting\t</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nThe biodiversity budget has been increased sice 2005 for the Natura 2000 implementations.\t \t \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Establishment of specific funds for biodiversity, integration of biodiversity in sectoral budgets and programmes (in particular in Research and Development plans and programs), establishment of partnerships with the finance and business sectors, etc;</li>\r\n<li>Investigate other innovative financial mechanisms, such as partnerships with the private sector;</li>\r\n<li>The federal level should investigate possibilities to use the Raw Material Funds for biodiversity.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 15.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p><a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-15-ensure-provision-adequate-resources/oo-152-fully-use-existing-eu-financing\">Full\r\ntext\r\nof the objective 15.2 \"Fully use existing EU financing instruments to promote biodiversity\" from the National\r\nStrategy</a></p>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 15.2",
          "nl": ""
        }
      }
    ],
    "id": 15,
    "title": {
      "fr": "",
      "en": "Actions objective 15: Ensure the provision of adequate resources for biodiversity",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">Full text of the objective </a><a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-2-investigate-and-monitor-effects/operational-objective-21-investigate-and-monitor\">2.1: &quot;Investigate\r\nand monitor the effects of activities and processes that threaten\r\ncomponents of biodiversity in Belgium and their causes</a><a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n\t<li>ENVI-indicators website, NARA + MIRA reports on pressure indicators</li>\r\n\t<li>information on land use changes are given through the monitoring programmes and actualisation of Biological Evaluation Maps, actualisation of GIS layers for the preparation of changes in land destination plans, project based vegetation mapping, monitoring of contracts under the Rural Development Programme.</li>\r\n\t<li>fragmentation atlas</li>\r\n\t<li>monitoring of the water quality, and thus also of pollution and eutrophication, is conducted throughout the region.</li>\r\n\t<li>protocol with NL for Schelde, Maas.</li>\r\n\t<li>diverse TWOL-studies voor verschillende thema's</li>\r\n\t<li>MINA-project 35 Meetnetten en monitoring: emissie-inventaris en ecologische monitoring; monitoringsdatabank en website &quot;Milieu- en natuurmonitoring Vlaanderen&quot;; behoefteanalyse monitoring waterkwaliteit in relatie tot natuurmonitoring (TWOL); audit verzurende deposities en intensieve bosmonitoring; audit meetnetten waterbodem en palingmeetnet</li>\r\n\t<li>Monitoring i.k.v. verzuring (bv. Signaalkaarten voor verzuring voor het VEN en de groengebieden)</li>\r\n\t<li>monitoring i.k.v. emissiereductieprogramma's (NEC)                                                                                                                                                                                                      . ge&iuml;ntegreerde monitoringprogramma's i.k.v. Kaderrichtlijn Water (bv. waterbodemmeetnet)</li>\r\n\t<li>monitoringsprogramma's voor ontsnippering- en vismigratieherstelprojecten</li>\r\n\t<li>monitoringsproject opgestart voor visdoorgangen op de Weerijs en Mark</li>\r\n\t<li>MR361 milieueffecten van het mobiliteitsbeleid opvolgen: monitoringsysteem nodig</li>\r\n\t<li>MINA-project 30 Milieu en mobiliteit: uitwerking monitoringsysteem verkeersdruk</li>\r\n\t<li>uitbouw en optimalisering van bestaande monitoringmeetnetten, waaronder nitratenmeetnetten oppervlaktewater en grondwater</li>\r\n\t<li>relatie milieukwaliteit, randvoorwaarden en natuurdoeltypen werden  in kaart gebracht</li>\r\n\t<li>Klimaatproblematiek? (fenologie soorten, entregeling ecosystemen) in kaart gebracht</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<ul>\r\n\t<li>Actualisation of GIS layers for the preparation of changes in land destination plans.</li>\r\n\t<li> Monitoring of the water quality, and thus also of pollution and eutrophication, is conducted throughout the Brussels Region <br />\r\n\t- Specific monitoring programs in the framework of the Water Directive in setup.<br />\r\n\t- Several monitoring programs of water quality (rivers and ponds)</li>\r\n\t<li>Monitoring of air pollution.</li>\r\n\t<li>Monitoring of soil pollution.</li>\r\n\t<li>Monitoring and evaluation of IAS is going on through the inventory of species groups.</li>\r\n</ul>\r\n<h4>Walloon Region:</h4>\r\n<p>\r\nThe dashboard of the walloon environment (http://environnement.wallonie.be/eew/default.aspx)monitors presents the major trends that came out of the analysis of the 63 environmental indicators for different elements who can have direct or indirect impacts on biodiversity (air, water, soil, land use, flora-fauna and habitats, households, business, agriculture, forest management, transport, energy, waste, noise, tourism).&nbsp;\r\n</p>\r\n<h4>Federal:</h4>\r\n<ul>\r\n\t<li>Over-exploitation/over-fishing: Monitoring Section of the Sea Fisheries Department </li>\r\n\t<li>INPLANBEL research project on the evaluation of the threat from invasive alien species</li>\r\n\t<li>Monitoring of emissions of greenhouse gases (see www.climat.be/inventemis/inventaire1.html). Monitoring of climate change effects: national communications on climate (www.environment.fgov.be/Root/tasks/atmosphere/klim/pub/natcom/set_fr.htm).                           </li>\r\n\t<li>Study ongoing on &quot;inventaire des resaux de surveillance belges en mati&egrave;re d'agriculture, d'environnement, et de sant&eacute; humaine et animale, en vue d'identifier les reseaux de surveillance utilisables pour la surveillance g&eacute;n&eacute;rale des OGMs&quot;</li>\r\n\t<li>study in preparation on the impacts of the development of biofuel in Belgium, in particular the use of GM plants </li>\r\n\t<li>study in 2005 on the elaboration of a methodology of studies on environmental risk assesment for the hybridation between GM crops and indigenous flora in Belgium</li>\r\n</ul>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Carry a study on actual and potential costs of Invasive Alien Species in Belgium;&nbsp;</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Action related to objective 2.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-2-investigate-and-monitor-effects/operational-objective-22-investigate-and-monitor\">Full text of the objective&nbsp;2.2: &quot;Investigate and monitor the effects of climate change on biodiversity&quot; from the National Strategy</a>\r\n</p>\r\n<h4>\r\nBrussels:\r\n</h4>\r\n<p>\r\nEffects of climate change are followed in the framework of the monitoring programs of flora and fauna. Due to some effects of climate change, forest management has already been adapted.\r\n</p>\r\n<h4>\r\nWalloon Region:\r\n</h4>\r\n<p>\r\nA working group on Forests and Climate change has been established recently in the Walloon Region. It is mainly scientific experts in climate change, in sylviculture and in pests management that are involved. The group plans to develop a synthesys document which would become the basis for an action plan. The working group has already identified the following categories of actions (either ongoing or planned) that will contribute to mitigate and adapt to climate change : \r\n</p>\r\n<ol>\r\n\t<li>Sylvicultural practices : \r\n\t<ul>\r\n\t\t<li>Select species and origin according to climate change resistance criteria's</li>\r\n\t\t<li>Diversifiction at all levels : genes, species, ecosystems</li>\r\n\t\t<li>Protection of water : avoid drainage, ...</li>\r\n\t\t<li>Continuous cover</li>\r\n\t</ul>\r\n\t</li>\r\n\t<li>Encourage quality timber production</li>\r\n\t<li>Encourage timber use in buildings</li>\r\n\t<li>An &laquo; early reaction system &raquo; in case of climate hazards (storms, droughts, ...) that could induce massive decay and pest outbreaks (such as bark beatles) is being implemented.</li>\r\n</ol>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>To prevent or limit severe damage to the environment, society and economies, mitigation measures and adaptation strategies for affected systems must be developed at national, regional and local level18 (EEA, 2004).</li>\r\n\t<li>Identify threatened ecosystems (establishment of a specific national expert group climate / biodiversity / forests)</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 2.2",
          "nl": ""
        }
      }
    ],
    "id": 2,
    "title": {
      "fr": "",
      "en": "Actions objective 2: Investigate and monitor the effects of threatening processes and activities and their causes",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">Full text of the objective </a><a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objectives-31-develop-integrated\">3.1:\r\n&quot;Develop an integrated, representative and coherent network of\r\nterrestrial protected areas at national and transboundary level</a><a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n\t<li>development of ecological network VEN-IVON (objective 125.000 ha VEN, 150.000 ha + interconnecting sites IVON), partly overlapping with Natura 2000 (= ca 163.400 ha); installation of ecoducts and fish passages, agri-env measures; forest reserves network</li>\r\n\t<li>implementation of Natura 2000 through development of Nature Objective Plans, priority setting for acquisition of land, protocols for cooperation (e.g. with ministry of Defence, Port Authorities), agri-environment contracts, financial support of nature development and management projects of local authorities and Regional Landscape Organisations,... </li>\r\n\t<li>with NL: transboundary ecological planning processes: Grensoverschrijdend Ecologisch Basisplan GEB, Zwinproject, Schelde estuary, grensparken (bv. De Zoom Kamthoutse Heide), Grensmaas, 3-Landenpark (with Germ.,)</li>\r\n\t<li>with FR: conservation measures for the coastal zone between Duinkerken-Lombardsijde, transboundary integral coast reserve De Westhoek</li>\r\n\t<li>MINA-project 19: Ruimte voor natuur</li>\r\n\t<li>MINA-project 24 Stedelijk milieubeleid: netwerken van groene ruimten opzetten</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<ul>\r\n\t<li>Blue and Green Networks, installation of Natura 2000 network (+ 2.400 ha).</li>\r\n\t<li>Installation of protected areas in forest, Nature and Forest reserves, Integral reserves.</li>\r\n\t<li>Development of &quot;Green network&quot; including ecological network, promotion of ecological management, green roofs, green walls, trees,...</li>\r\n\t<li>Installation of ecoducts, promotion of fauna passages</li>\r\n</ul>\r\n<h4>Walloon Region:</h4>\r\n<blockquote>\r\n\t<p>\r\n\tCore area's: The Nature department of the Walloon region continues to strictly protect natural sites through the following status : government nature reserve (R&eacute;serves Naturelles domaniales (RND)), chartered nature reserve (R&eacute;serves Naturelles agr&eacute;ees (RNA)), forest reserve (R&eacute;serves Foresti&egrave;res (RF)), wetlands of biological interest (Zones Humides d'Inter&ecirc;t Biologique (ZHIB)), and underground cavity of scientific interest (Cavit&eacute;s Souterraines d'Inter&ecirc;t Scientifique (CSIS )), in order to protect important sites for species and habitats. The target of this process  is to protect all sites of great biological value on the Walloon territory.\r\n\t</p>\r\n\t<p>\r\n\tFurthermore, the designation of the Natura 2000 sites for the protection of priority species and habitats as meant by the Birds and Habitats Directives covers 220 944 ha for 240 sites in the Walloon Region which corresponds to approximately 13 % of the territory. The network is based on the hydrological network so there is a good connectivity between the different sites (http://natura2000.wallonie.be/). In the Walloon Region 44 habitats of community interest (of which 10 are priority habitats) 101 bird species of community interest and 31 other species of community interest are present. \r\n\t</p>\r\n</blockquote>\r\n<blockquote>\r\n\tBilateral co-operation with neighbouring countries (GD Luxembourg, France, the Netherlands, Germany) does exist for the management of transboundary protected areas, such as the Hautes Fagnes Eiffel Natural Reserve with Germany and the management of the Our Valley area together with Luxembourg and Germany in the frame of the Benelux Convention and EU framework. <br />\r\n\tA project plan for the transboundary management of an ecological network between GD Luxembourg and the Walloon Region is being developed. <br />\r\n\tJoint actions are also implemented with The Netherlands in the frame of Salmon reintroduction in the river Meuse basin (project Salmon 2000). <br />\r\n</blockquote>\r\n<blockquote>\r\n\t<p>\r\n\tWe also have a transboundary Ramsar Site with Luxembourg: The Haute-S&ucirc;re valley.\r\n\t</p>\r\n</blockquote>\r\n<h4> Federal:</h4>\r\n<blockquote>\r\n\t<p>\r\n\tTBC by BELSPO on socio cultrural barriers \r\n\t</p>\r\n</blockquote>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Identify possible protected areas linkages across regional and national boundaries, linking existing PA;</li>\r\n\t<li>Promote conservation and/or rehabilitation of small landscape elements playing a key role in ensuring connectivity between networks, using the opportunities of the water framework directive;</li>\r\n\t<li>Enhence public's participation by making biodiversity a &quot;citizen stake&quot; </li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">Full text of the objective </a><a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objective-32-establish-and-maintain\">3.2\r\n&quot;Establish and maintain marine protected areas in the North Sea that\r\ncontribute to a coherent transboundary network of marine protected areas</a><a href=\"http://www.biodiv.be/implementation/docs/stratactplan/objective-1-identify-and-monitor-priority/operational-objective-12-identify-and-monitor\">&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<p>\r\nCoastal zone programme for the conservation of sand dunes, sandy beaches and salt marshes: e.g. acquisition of land, restoration projects, integrated management actions&nbsp;\r\n</p>\r\n<h4>Federal:</h4>\r\n<ul>\r\n\t<li>MMM law - 1999. + Royal decree on marine protected area's for  the establishment of 5 marine protected areas. </li>\r\n\t<li>Communication of the 5 MPAs at the CION for recognition within the N2000 network</li>\r\n</ul>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Develop criteria for identification of off-shore marine protected areas.</li>\r\n\t<li>Carry new studies on Belgian marine biodiversity.</li>\r\n\t<li>Rehabilitate and restore (priority) degraded ecosystems in the North Sea.</li>\r\n\t<li>Back up MPAs by rigorous management plans, fully integrated in their global socio-economic context (if possible into an ICZM strategy and pollution control schemes) and accepted by all the parties concerned. Such management plans, among other things, should allow for the transition from overfishing to recovery and from there on to long-term sustainable fishing.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objective-33-promote-integration\">Full text of the objective 3.3 &quot;Promote integration of protected areas into the wider land- and seascape&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n\t<li>Support for municipal and provincial projects, Vademecum for harmonized park and green spaces management, river basis management plans, agri-env measures, protocol with Defense for management planning and implementation of nature and forests on military areas, cooperation with land owners and tourism- recreation-sports boards for integrated approaches in land use, ex. National Park Hoge Kempen, Regionale Landschappen.</li>\r\n\t<li>beheerovereenkomsten onder PDPO</li>\r\n\t<li>MR248: Aanleg en verbetering van randzones op de grens van ecologisch waardevolle biotopen en aangrenzend cultuurlandschap in relatie tot migratie en dispersie</li>\r\n\t<li>Natuurrichtplannen: belangrijke aandacht gaat naar de natuurgerichte afstemming van de verschillende vormen van grondgebruik, waaronder ook landschapsbescherming.</li>\r\n\t<li>MR278 Gebruiksvormen in het buitengebied (o.a. recreatie, sport, militair gebruik,extensieve landbouw) afstemmen op de ecologische randvoorwaarden</li>\r\n\t<li>MINA-project 24 Stedelijk milieubeleid</li>\r\n\t<li>afbakening VEN: de voorgestelde afbakening in de prioriteitenkaart werd tevens afgestemd met de afbakening van beschermde landschappen.</li>\r\n\t<li>MR291 Verdere uitbouw van het ge&iuml;ntegreerd plattelandsbeleid</li>\r\n\t<li>MR352 Biologische landbouw aanmoedigen: inschakelen van bioboeren in landschapsbeheer en in natuurbeheer in de agrarische structuur.</li>\r\n\t<li>MR284 Samenwerking met lokale en provinciale besturen: Samenwerkingsovereenkomst, cluster &lsquo;natuurlijke entiteiten', waarin een integratie van natuur, bos, groen en landschap ingevoerd wordt</li>\r\n\t<li>MINA-project 19 Ruimte voor natuur: o.m. Juridisch instrumentarium gebiedsgericht natuurbeleid optimaliseren: ge&iuml;ntegreerd beheer van de open ruimte (natuur, bos, landschap,water, cultuurgeschiedenis, landgoederen,...). Concreet maakt men werk van het &quot;ge&iuml;ntegreerde beheersplan&quot; en het concept van het &quot;landgoed&quot;.</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<ul>\r\n\t<li>Different brochures to encourage and stimulate &quot;naturefriendly&quot; management of open spaces oriented to general public, to companies,... are widely distributed.</li>\r\n\t<li>Nature management in private gardens: specific action promoted and guided by Brussels Environmental Administration.</li>\r\n\t<li>Promotion of &quot;eco-construction&quot; : vademecum and guidelines to respect and integrate ecological and biodiversity aspects in building.</li>\r\n</ul>\r\n<h4>Walloon Region:</h4>\r\n<ul>\r\n\t<li>Subvention &agrave; la plantation de haies </li>\r\n\t<li>La &quot;jach&egrave;re-faune&quot; permet l'utilisation des terres gel&eacute;es pour l'installation de couverts v&eacute;g&eacute;taux constituant un habitat privil&eacute;gi&eacute; pour la faune. </li>\r\n\t<li>Les nouvelles mesures agri-environnementales pr&eacute;voient des mesures d'incitations notamment  pour: conservation des &eacute;l&eacute;ments du r&eacute;seau &eacute;cologique et du paysage (haies et bandes bois&eacute;es, arbres, arbustes isol&eacute;s, arbres fruitiers &agrave; hautes tiges, bosquets, mares) ; prairies naturelles ; bordures herbeuses extensives; prairies &agrave; haute valeur biologique, bandes de parcelles am&eacute;nag&eacute;es. Si une MAE est demand&eacute;e pour une parcelle en zone SEP (Structure Ecologique Principale de Wallonie qui identifie les grandes zones d'int&eacute;r&ecirc;ts &eacute;cologiques et les principaux corridors &eacute;cologiques qui les relient ainsi que les principales barri&egrave;res &eacute;cologiques qui les fragmentent), une plus value de 20% est accord&eacute;e &agrave; la prime et ce en vue de cibler les primes pour les zones &eacute;cologiquement importantes.</li>\r\n\t<li>Les &quot;Plans Communaux de D&eacute;veloppement de la Nature&quot; (PCDN, actuellement 47 communes sont en PCDN), les &quot;Contrats de rivi&egrave;res&quot;, le &quot;fauchage tardif des bords de routes&quot; (168 villes l'ont adopt&eacute;, ce qui couvre 11 406 km), l'&quot;Op&eacute;ration Combles et Clochers&quot; (plus de 800 am&eacute;nagements en faveur des populations de chiropt&egrave;res, de choucas et de rapaces nocturnes ont &eacute;t&eacute; effectu&eacute;s), sont d'autres exemples d'actions visant la protection de la nature en dehors des aires prot&eacute;g&eacute;es. </li>\r\n\t<li>Un Parc Naturel est soumis &agrave; des mesures destin&eacute;es &agrave; en prot&eacute;ger le milieu, en harmonie avec les aspirations de la population et le d&eacute;veloppement &eacute;conomique et rural du territoire concern&eacute;.</li>\r\n\t<li>La Circulaire Biodiversit&eacute; en for&ecirc;ts (s'applicant aux for&ecirc;ts domaniales) recommande d'int&eacute;grer dans les objectifs de gestion  des mesures plus favorables &agrave; la biodiversit&eacute; (notamment favoriser les essences indig&egrave;nes, augmenter les volumes de bois mort, accro&icirc;tre la disponibilit&eacute; en cavit&eacute;s et en arbres sur-&acirc;g&eacute;s ; Mettre en place un r&eacute;seau d'aires foresti&egrave;res prot&eacute;g&eacute;es ; maintenir et restaurer des zones ouvertes extensives au sein des massifs, adapter les travaux forestiers de mani&egrave;re &agrave; limiter&nbsp; leur impact sur la biodiversit&eacute;...). De plus cette Circulaire pr&eacute;voit l'identification des zones du r&eacute;seau &eacute;cologique forestier.</li>\r\n\t<li>dans le cadre de la CPDT, l'identification des p&eacute;rim&egrave;tre patrimoniaux paysagers et naturels d'une structure &eacute;cologique r&eacute;gionale sont en cours de d&eacute;veloppement.</li>\r\n\t<li>Une brochure technique donnant des conseils aux entreprises priv&eacute;es et aux authorit&eacute;s communales afin de pouvoir int&eacute;grer des espaces d&eacute;di&eacute;s &agrave; la nature ou lui &eacute;tant profitable dans leurs infrastructures existe (&lsquo;Nature et Entreprisses: mode d'emploi').</li>\r\n\t<li>Une Convention a &eacute;t&eacute; sign&eacute;e entre la D&eacute;fense nationale et la DGRNE pour la gestion des zones naturelles des terrains militaires.</li>\r\n</ul>\r\n<h4>Federal:</h4>\r\n<p>\r\nVoir contribution defense a OCDE ?&nbsp;\r\n</p>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Develop buffer zones, ecological management of railway sides and road- and riversides, ecological management of parks and green areas in urban areas, municipal nature development plans, hosting wild fauna in attics and belfries, etc. Several documents produced by the Regions can be used as guidance for implementing this strategic objective (for example, Codes for Good Nature Practices, Codes for Good Agriculture Practices, Vademecum for nature-oriented management of road verges and river borders, Management standards to favour biodiversity in woods under a forest regime, etc.);</li>\r\n\t<li>Promote the protection of biodiversity in private domains and in green areas surrounding companies (see &quot;Nature and Companies: Operating instructions&quot;, &quot;Qualit&eacute; et d&eacute;veloppement durable des zones d'activit&eacute; &eacute;conomique: Le cahier des charges urbanistique et environnemental&quot;);</li>\r\n\t<li>Develop partnerships with the private sector;</li>\r\n\t<li>Integrated planning and harmonious management of urban and peri-urban green areas (for example Vademecum for harmonised park management of the Flemish Region).</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objective-34-develop-and-implement\">Full text of the objective&nbsp;\r\n3.4 Develop and implement action plans so as to ensure the maintenance\r\nor rehabilitation of our most threatened species to a favourable\r\nconservation status&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n\t<li>Development and implementation of species action plans, contracts with land owners for species protection measures (meadow birds, hamster, farmland birds), financial support for birds rehabilitation centres, research for re-introduction projects (e.g. fish species) </li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nSpecies Action Plan : in development for some  endangered birds and some mammals.<br />\r\nActions already taken to some birdspecies:\r\n</p>\r\n<ul>\r\n\t<li>swallows : nesting boxes, creation breeding area, ....</li>\r\n\t<li>bats : nesting boxes, preservation of old trees, restauration and preservation of roosts in buildings (cellors, atticks,....)</li>\r\n</ul>\r\n<h4>Walloon Region:</h4>\r\n<p>\r\nSeveral projects intend to improve the populations status of theatened fishes species: \r\n</p>\r\n<ul>\r\n\t<li>Restauration of  freshwater fish's habitat (spawning grounds); </li>\r\n\t<li>Study and scientific monitoring in order to restore populations of the atlantic salmon in the &quot;Saumon 2000 project&quot;.</li>\r\n\t<li>Protection netting in hydro-electric power station.</li>\r\n\t<li>Management of river banks</li>\r\n</ul>\r\n<p>\r\nBesides, the Walloon Region has recovery programmes or action plans for the european hamster, the european otter, bats (with a particular one on Rhinolophus hipposideros), the Yellow-bellied Toad (Bombina variegata); the salmon, the black stork, freshwater mussels (current Life project), the corncrake (life project finished) , Birds of Reedbeds in &quot;Basin de la Haine&quot; (Life project finished)...A new one is in preperation for the Sand Lizard (<em>Lacerta agilis</em>).\r\n</p>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Analyse conservation status of most threatened species in Belgium as a first step towards news species actions plans;</li>\r\n\t<li>Maintain a sufficient quantity, quality, and connectivity of habitats for terrestrial, freshwater, and marine species, with a focus on priority species as to be defined by Objective 1;</li>\r\n\t<li>Restore most threatened habitats;</li>\r\n\t<li>Develop and implement specific action plans for most threatened species and  habitats, making use of existing Europen plans.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 4,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objective-35-adopt-integrated\">Full text of the objective&nbsp; 3.5 &quot;Adopt an integrated strategy for ex situ conservation of biodiversity together with measures for its implementation&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<p>\r\nAntwerp and Planckendael Zoo participate in conservation breeding programmes and re-introcution projects<br />\r\nArboretum Kalmthout and Plantentuin Meise: development and conservation of seed banks of plant and tree species\r\n</p>\r\n<h4>Walloon Region:</h4>\r\n<p>\r\nComptoir &agrave; grain &agrave; Marche. Le Comptoir Forestier de Marche-en-Famenne a comme mission de r&eacute;colter dans les peuplements et vergers &agrave; graines wallons toutes les esp&egrave;ces foresti&egrave;res, tant majeures que secondaires, et de commercialiser ces graines par l'interm&eacute;diaire d'un catalogue annuel.\r\n</p>\r\n<h4>Future actions:</h4>\r\n<p>\r\nTake into consideration the guidance of various international commitments initiatives  (CBD Art. 9, the targets for 2010 of the Global Strategy for Plant Conservation in CBD Decision VI/9, the International Treaty on Plant Genetic Resources for Food and Agriculture, Botanic Gardens Conservation International, etc.).&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 5,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.5",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objective-36-take-measures-minimise\">Full text of the objective 3.6 &quot;Take measures to minimize impact of the identified processes and activities threatening biodiversity&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nMonitoring and reporting of pressures: 2-yearly reports NARA and MIRA. Nature conservation policy measures: extention of surface and numbers of nature and forest reserves; development and implementation of Nature Objectives Plans, site or species specific management plans for nature and forest areas, management agreements with local authorities and land users (+ cross-compliance), introduction of criteria for sustainable forest management; legal framework for protection scheme for FEN and Natura 2000 sites. <br />\r\nEIA-procedures imposed for development projects, licenses needed for alteration of bottom relief, vegetation and hydrological system; stricter protection regimes in FEN and Natura 2000.<br />\r\nThe use of pesticides and herbicides by local authorities in public domains or parks is forbidden since January 2004.\r\n</p>\r\n<ul>\r\n\t<li>Ontsnipperingsmaatregelen (ecoducten, vistrappen, ...)</li>\r\n\t<li>NEC reductieprogramma (verzuring en vermesting)</li>\r\n\t<li>Maatregelen i.v.m. klimaatproblematiek? . Biosafety Counsultative Council ( see Federal )\t</li>\r\n</ul>\r\n<h4>Brussels:<br />\r\n</h4>\r\n<p>\r\nEIA-procedures imposed for disturbing activities, large building activities, development of infrastructure, etc. Licenses needed for every impact such as alteration of bottom relief and vegetation for sites declared as having biological valueon the zoning plan and sites belonging to the green network. <br />\r\nprevention of water pollution originating from motorways; limitation of general pollution: no use of pesticides; invasive exotic species: special attention is given to their management to prevent extension; eradication is performed where and when possible; creation of non accessible forest and nature reserves to develop biodiversity islands in the forest. Biosafety Consultative Council  (see Federal).\t\r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<ul>\r\n\t<li>En vue de transposer la Directive Cadre sur l'Eau,  la R&eacute;gion wallonne a adopt&eacute; le Code de l'eau (27 mai 2004). Un de ses objectifs est de &laquo; pr&eacute;venir toute d&eacute;gradation suppl&eacute;mentaire, de pr&eacute;server et d'am&eacute;liorer l'&eacute;tat des &eacute;cosyst&egrave;mes aquatiques ainsi que, en ce qui concerne leurs besoins en eau, des &eacute;cosyst&egrave;mes terrestres et des zones humides qui en d&eacute;pendent directement &raquo;. </li>\r\n\t<li>La Circulaire Biodiversit&eacute; en for&ecirc;ts recommande d'int&eacute;grer dans les objectifs de gestion des for&ecirc;t soumises au r&eacute;gime forestier, des mesures plus favorables &agrave; la biodiversit&eacute;</li>\r\n\t<li>Les nouvelles mesures agri-environnementales pr&eacute;voient des mesures d'incitations pour une meilleure prise en compte de la nature au niveau agricole (voir point 3.3). </li>\r\n\t<li>Environemental impact assemenets studies are required for new activities near or in  Natura 2000 sites.</li>\r\n\t<li>protected zones of the &lsquo;Code wallon de l'Am&eacute;nagement du Territoire, de l'Urbanisme et du Patrimoine' may not be changed anymore without an urban permit.</li>\r\n</ul>\r\n<h4>Federal: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Joint Implementation and Clean Development Mechanism projects. </li>\r\n\t<li>Extensive pesticide risk reduction plan (March 2005). </li>\r\n\t<li>North Sea: sand and gravel extraction, dredging and dumping of dredge spoil are subject to licences. zero tolerance policy in relation to oil pollution</li>\r\n\t<li>Development of a cleaning policy of the north sea through ' fishing for litter programme'</li>\r\n\t<li>measures regulating coastal fisheries in protection of marine mammals </li>\r\n\t<li>ongoing actions in order to reduce import of nutrients in the North Sea.</li>\r\n\t<li>Biosafety Consultative Council (involving representatives of federal and regional levels) is in charge of environmental risk evaluation of GMOs files introduced for field trials in BE or for commercialisation in the EU. National sanctions have been established to punish violations to EU GMO  legislations.&micro;</li>\r\n</ul>\r\n<h4>Furture actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Strengthen cooperation with neighbouring countries for a biodiversity early warning network for threats other than those from IAS;</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 6,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.6",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-3-maintain-or-rehabilitate-biodiversity/operational-objective-37-avoid-introduction-and\">Full text of the objective 3.7 &quot;Avoid the introduction and mitigate the impact of invasive alien species&quot; from the National Strategy</a>\r\n</p>\r\n<h3>a. Designate/create a single lead structure to co-ordinate and ensure consistency of application of non-native species policies in relevant fields</h3>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nIn discussion\r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nReactivition of the contact group Invasive Alien Species chaired by the Federal Public Service Health, Food Chain Security and Environment - DG Environment. This group (depending from the CCIEP biodiversity steering committee) gather Belgian actors (competent administrations, research community, NGOs, etc.). The aim of this group is to discuss administrative and political decisions in order to improve implementation of specific measures related to IAS, coordinate national answers (notification, etc) and Belgian position in EU/international discussions, write thematic reports, etc.\r\n</p>\r\n<h3>b. Conduct comprehensive and widely accepted risk assessment procedures for intentional introduction of non-native species in the wild</h3>\r\n<h4>Walloon Region:&nbsp; <br />\r\n</h4>\r\n<p>\r\nThis will be the case for aquacultured species. \r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nFederal Public Service Health, Food Chain Safety and Environment - DG animals, plants and foodstuffs: launch of a 2 year contractual research project &lsquo;Pest Risk Analysis (PRA) for harmful organisms (harmful alien plants included) in the plant sector'. The project includes 3 invasive alien species (Ambrosia artemisiifolia, Fallopia japonica and Heracleum mantegazzianum)                          - &eacute;valuation d el'impact environnemental des plantes superieures et vert&eacute;br&eacute;s terrestres et d'eau doucevia le forum IAS et mis een place du prootocle d'evaluation d'imapct environemental pour les especes exotiques naturalis&eacute;es en BE\r\n</p>\r\n<h3>c. Develop action plans addressing the main introduction pathways to help prevent intentional and unintentional introductions for all relevant sectors</h3>\r\n<h4>Walloon Region:<br />\r\n</h4>\r\n<p>\r\nAn action plan is in preperation.\t \r\n</p>\r\n<h3>d. Revise, enlarge and update the existing legislation to improve handling of invasive non-native species issues</h3>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<p>\r\nThe Decision of the Flemish Government of 21.04.1993 prohibits the introduction into the wild of non-native animal species, unless a special permit is being granted.  \t\r\n</p>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nIt is forbidden to introduce non-indigenous species of birds into the wild. The intentional introduction of non-indigenous species is reglemented. Since january 2007, legislation on species protection and conservation (flora &amp; fauna) is in revision. The aspect of IAS will be an important issue. \t\r\n</p>\r\n<h4>Walloon Region:&nbsp; <br />\r\n</h4>\r\n<p>\r\nThe introduction of non-indigenous species or indigenous species of non-indigenous origin in nature is forbidden (except for species used for agriculture and forestry). (d&eacute;cret relatif &agrave; la conservation des sites Natura 2000 ainsi que de la faune et la flore sauvage - published on 22 January)\t\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nNorth Sea: the Belgian Law of 20.01.1999 (MMM law) forbids the intentional introduction of non-indigenous species in the marine environment without special license (Art. 11, &sect;1). Royal Decree (9 April 2003) measures related to commercialisation of species listed in annex A (excepted for specimens bred in captivity, with CITES certificate).\r\n</p>\r\n<p>\r\nIn 2006, DG Environment has commissionned a study to analyse the federal legislation in order to identify gaps to regulate the introduction of IAS in Belgium. The DG is currently working on the development of a legislative instrument to forbid importation/exportation/transit of IAS (black list)\r\n</p>\r\n<h3>e. Establish early detection and control mechanisms of detrimental non-native species in the wild</h3>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nThrough the monitoring and inventory of fish occurring in inland waters, alien fish species are also being monitored.                                                                 . MR271 Visie inzake ge&iuml;ntroduceerde soorten uitvoeren: Gepaste maatregelen met speciale aandacht voor de controle van expansieve exoten.\r\n</p>\r\n<ul>\r\n\t<li>MINA-project 20 Soortenbeleid versterken: pilootprojecten bestrijding exoten</li>\r\n\t<li>Soortenbeleid: plan van aanpak voor aspect exoten</li>\r\n\t<li>Ministerieel besluit om exotenbestrijding mogelijk te maken in reservaten.                                                                                                                          Several research programmes includes monitoring, assessment of impacts and development of control, mitigation and/or eradication programmes: assessment of the risks posed by the muskrat (<em>Ondatra zibethicus</em>) and coypu (<em>Myocastor coypus</em>) not only to dikes, crops, and vegetation but also to also to local fish, amphibians, breeding bird species. Monitoring and eradication of exotic plant species in nature and forest areas under management; project for removal of floating pennywort (<em>Hydrocotyle ranunculoides</em>) from watercourses.  </li>\r\n</ul>\r\n<h4>Walloon Region:</h4>\r\n<p>\r\nSeveral research programmes includes monitoring and assessment of impacts e.g. on parakeets, naturalised waterbirds and plants. Programs of control, mitigation and/or eradication will be develloped in future. Some management actions are already in use (e.g. Egyptian goose in parks).\tPopulation control of musk rats (<em>Ondatra zibethicus</em> L.) :  \r\n</p>\r\n<ol>\r\n\t<li>There is active eradication for the muskrat .  </li>\r\n\t<li>There is an interreg III project &laquo; Lutanuis &raquo; for cooperation between France, Flanders and Wallonia (2000-2006) on :</li>\r\n</ol>\r\n<ul>\r\n\t<li>how to control the muskrat, </li>\r\n\t<li>to define infestation norms</li>\r\n\t<li>to put the results on the internet to enhance exchange of information with other countries who encounter problems with the Ondatra.</li>\r\n</ul>\r\n<p>\r\nA study is currently ongoing on how to manage invasive alien plant species along waterways: how to prevent their expansion, how to control them, and on the differents possibilities for the administration to implement these tasks and to communicate the information to other local and regional administrations        \r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nManagement plans have been established. Two international projects were set up to combat the muskrat: one between East- and West-Flanders and Zeeland, another between West-Flanders, the North of France and the Walloon Region. A third international project, aimed at the coypu this time, is being set up for the moment involving the Belgian and Dutch provinces of Limburg, and Germany. The Belgian Forum on Invasive Alien Species (BFIS) provides and gathers scientific knowledge about invasive alien species. \r\n</p>\r\n<h3>f. Build up and maintain scientific capacity</h3>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nMonitoring of rare, colonial and introduced breeding bird species (Flemish Special Breeding Bird Project), including alien breeding bird species as the white fronted goose (<em>Anser erythropus</em>), the Canada goose (<em>Branta canadensis</em>), the barnacle goose (<em>Branta leucopsis</em>), the Nile (<em>Egyptian</em>) goose (<em>Alopochen aegyptiacus</em>), the mandarin duck (<em>Aix galericu-lata</em>), the ring-necked parakeet (<em>Psittacula krameri</em>) and the monk parakeet (<em>Myiopsitta monachus</em>).<br />\r\nThrough the monitoring and inventory of fish occurring in inland waters, alien fish species are also being monitored. <br />\r\nMR271 Visie inzake ge&iuml;ntroduceerde soorten uitvoeren: Gepaste maatregelen met speciale aandacht voor de controle van expansieve exoten.\r\n</p>\r\n<ul>\r\n\t<li>MINA-project 20 Soortenbeleid versterken: pilootprojecten bestrijding exoten</li>\r\n\t<li>Soortenbeleid: plan van aanpak voor aspect exoten</li>\r\n\t<li>Ministerieel besluit om exotenbestrijding mogelijk te maken in reservaten.</li>\r\n\t<li>Internationale conferentie over exoten organiseren\t</li>\r\n</ul>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nSince 1992, data collection has been co-ordinated within the framework of the establishment of a bio-indicator information network. Reliable and recent overview data about exotic species in the Brussels Capital Region are available fot the following groups: mammals, birds, amphibians, reptiles, higher plants, mosses, macrofungi, lichens, crickets, grasshoppers and butterflies. Information of other groups is fragmentary.\t\r\n</p>\r\n<h4>Walloon region <br />\r\n</h4>\r\n<ul>\r\n\t<li>see study mentioned above\t</li>\r\n</ul>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nThe &lsquo;Belgian Forum on Invasive Alien Species (BFIS)' provide and gather scientific knowledge about invasive alien species in order to reduce threats to natural ecosystems and to build action plans for preventing or controlling these organisms.                                                              BELSPO projects: MODIRISK and ALIEN IMPACT                                                                        BELGIUM forum on IAS \r\n</p>\r\n<h3>g. Raise awareness of all relevant sectors to ensure a good understanding of invasive species issues including introduction pathways, economic and ecological impacts</h3>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<p>\r\nOrganisation of a workshop on legislation and policy in relation to IAS (workshop 'SOS invasion' 2006).\r\n</p>\r\n<ul>\r\n\t<li>Awareness programmes and financial incentives for using endemic plant species in afforestation projects                                                                                      . Internationale conferentie over exoten organiseren\t \t</li>\r\n</ul>\r\n<h4>Walloon Region<br />\r\n</h4>\r\n<ul>\r\n\t<li>The wallon environment evaluation will have a chapter on the follow-up of invasive alien species guide de reconnaissance des principales palntes invasives le long des cours d'eau</li>\r\n\t<li>articles in several newspapers ('forets wallonnes')</li>\r\n\t<li>4 Information sessions will be conducted early 2008</li>\r\n</ul>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nAction foreseen early 2008: specific initiative with one relevant sector (plant breeder): round table                                                                                   fan SOS invasions                                    IMPLANBEL poster on IAS\r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Resemble and make available information on best practices on the prevention, control or eradication of IAS.</li>\r\n\t<li>Establish an Early warning system for the prompt exchange of information between neighbouring countries on the emergence of IAS and cooperation on control measures across national boundaries.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 7,
        "title": {
          "fr": "",
          "en": "Actions related to objective 3.7",
          "nl": ""
        }
      }
    ],
    "id": 3,
    "title": {
      "fr": "",
      "en": "Actions objective 3: Maintain or rehabilitate biodiversity in Belgium to a favourable conservation status",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4a-general-operational-objective-4a1-identify\">Full text of the objective 4a.1 &quot;Identify good practices involving sustainable use of biodiversity&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nCode of good practices: for nature with guidelines for the management of protected vegetation types, for agricultural uses based upon integration of environmental issues.  The Flemish forest policy is based upon multifunctional and sustainable forestry and applied through development of a management vision consisting of:\r\n</p>\r\n<ul>\r\n\t<li>specific and concrete guidelines for a close-to-nature forest management;</li>\r\n\t<li>a framework to assess the forest functions;</li>\r\n\t<li>a method for quality control.</li>\r\n</ul>\r\n<p>\r\nIncentives are provided for the use of criteria for sustainable forest management in the management planning and implementation. Promotion of organised and controlled hunting in Wildlife Management Units (WMU) so that they can act as joint manager of the open space. Principes, criteria and indicators are being developed to evaluate the sustainability of the implementation and hunting plans and to review policies. \r\n</p>\r\n<ul>\r\n\t<li>MR 178 Opmaak deelbekkenbeheerplannen (zesjaarlijks): voor de concrete invulling is de code van goede praktijk voor opmaak Duurzame Lokale Waterplannen een leidraad. Deze code wordt periodiek ge&euml;valueerd en bijgestuurd.</li>\r\n\t<li>MINA-project 22 Zorg voor natuur: Uitwerking onderdeel natuur van code goede landbouwpraktijkencodes, opstellen van goede praktijk voor diverse visserijdisciplines, actualisering en uitbreiding code goede natuurpraktijk</li>\r\n\t<li>MR276 Ecologische inpassing van de binnenvisserij: Samen met de vertegenwoordigers van verschillende hengeldisciplines wordt gewerkt aan codes van goede praktijk.\t</li>\r\n</ul>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nSustainable forest management: FSC Certification<br />\r\nGuidelines of &quot;ecological management&quot; in urban grees spaces<br />\r\nUse of pesticides : prohibited\t\r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<ul>\r\n\t<li>About 47% of the forest area in Wallonia is ecocertified under the PEFC scheme. This process includes an updated regional plan to improve the forest management and practices, and commitments for the owners and managers participating to the process. (available on www.pefc.be) ; internal and external audit are scheduled every year.</li>\r\n\t<li>The &quot;Circulaire relative aux am&eacute;nagements dans les for&ecirc;ts soumises au r&eacute;gime forestier&quot; is a normative tool for the management planning in public forests. At this stage, about half of the forest area is covered by new plans following this circulaire. The other half should be covered in the next 3 years.</li>\r\n\t<li>En vue de transposer la Directive Cadre sur l'Eau,  la R&eacute;gion wallonne a adopt&eacute; le Code de l'eau (27 mai 2004). Un de ses objectifs est de &laquo; pr&eacute;venir toute d&eacute;gradation suppl&eacute;mentaire, de pr&eacute;server et d'am&eacute;liorer l'&eacute;tat des &eacute;cosyst&egrave;mes aquatiques ainsi que, en ce qui concerne leurs besoins en eau, des &eacute;cosyst&egrave;mes terrestres et des zones humides qui en d&eacute;pendent directement &raquo;. </li>\r\n\t<li>Les nouvelles mesures agri-environnementales pr&eacute;voient des mesures d'incitations pour une meilleure prise en compte de la nature au niveau agricole (voir point 3.3). </li>\r\n\t<li>L'op&eacute;ration fauchgfe tardif des bords de routes donne une s&eacute;rie de conseils en vue de limiter l'impact n&eacute;gatif de l'entretien des bords de routes sur la biodiversit&eacute; et m&ecirc;me pour en am&eacute;liorer la biodiversit&eacute;.</li>\r\n\t<li>Guide de bonnes pratique pour l'am&eacute;nagement des carri&egrave;res apr&egrave;s exploitation</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<h4>Federal:</h4>\r\n<p>\r\n<br />\r\nto be completed\r\n</p>\r\n<h4>Future actions:<br />\r\n</h4>\r\n<ul>\r\n\t<li>Make available good practices of sustainable use of biodiversity in Belgium in various area of activity (agriculture, fishery, biofuel cultures, fishery, forestry, hunting, tourism, etc.) available to the relevant sectors (i.e. via the CHM) and proactively inform about them. Identify, Compile and inform about the bad practices and lessons learnt;</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4.1a",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4b-sustainable-products-consumption-and\">Full text of the objective 4.b) &quot;Sustainable products, consumption and production policies&quot; from the National Strategy</a>\r\n</p>\r\n<p>\r\n4b.1 Avoid or minimise the risk for biodiversity posed by production and consumption, and products and services*\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Het federaal plan Duurzame Ontwikkeling, dat door de federale regering werd bekrachtigd, stelt dat structuren zullen worden opgezet om een ge&iuml;ntegreerd productbeleid te kunnen voeren. Een ccim-stuurgroep Duurzame productie- en consumptiepatronen, die zich o.a. richt op integraal ketenbeheer en productdesign, werd alvast opgezet</li>\r\n\t<li>MR120 Operationalisering van de stofstroommethodologie: De opmaak van reductieprogramma's voor gevaarlijke stoffen en het voeren van een Vlaams beleid omtrent gevaarlijke stoffen vraagt een onderbouwing van goede kwaliteit gebaseerd op: 1) gegevens met betrekking tot intrinsieke eigenschappen van de stof en de effecten van de verspreiding van deze stoffen op de water-, lucht- en bodemkwaliteit en op biota; 2) monitoringdata in de verschillende compartimenten om de blootstelling in kaart te brengen; 3) productie- en gebruiksgegevens van gevaarlijke stoffen.</li>\r\n\t<li>MR146 Milieugerichte product- en productieontwikkeling door de industrie bevorderen (eco-effici&euml;ntie)</li>\r\n\t<li>MR149 Milieubewustwording en gedragswijziging (ecoconsumptie) stimuleren, selectieve inzameling verplichten en verder optimaliseren</li>\r\n\t<li>Beheersovereenkomsten richten zich op het bevorderen van milieuvriendelijke productiemethodes, het inschakelen van land- en tuinbouw in de natuurontwikkeling binnen de agrarische structuur en daarbuiten in vooraf afgebakende gebieden en de bevordering van de medegebruiksfunctie van het platteland.</li>\r\n\t<li>PDPO 2000-2006: E&eacute;n van de tien strategische doelstellingen is: kwaliteitsvolle productiemethodes bevorderen die milieu- en diervriendelijk en sociaal verantwoord zijn. MR395 Ondersteunen van regionale en nationale initiatieven voor duurzame consumptie- en productiepatronen (zie ook project 32 Internationaal milieubeleid)\t</li>\r\n</ul>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nSeveral information campaigns to promote for more sustainable behaviour of people are going on: consomption, use of environmently friendly products, etc.\t \t\r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nOngoing: development of the 'products plan: towards an integrated product policy'                                                                                     ccim-CCIM steering group sustainable production and consumption patterns                                                                                                        Inclusion of biodiversity consideration in  the &lsquo;plan nutrition sant&eacute;' An information campaign was set up to inform the public on SFM and related certification (2006 and 2007)<br />\r\nAwareness raising &lsquo;bombylius' on biodiversity (the campaign highlight ia specific impacts of consumption patterns on bodiveristy)\r\n</p>\r\n<h4>Future actions<br />\r\n</h4>\r\n<ul>\r\n\t<li>Promote, from producers to consumers, products and good practices that have a positive impact on biodiversity;</li>\r\n\t<li>Modify unsustainable production and consumption patterns through eco-design, eco-performance and appropriate product standardisation;</li>\r\n\t<li>Encourage the consumption of certified, local and diversified products; </li>\r\n\t<li>Identify and evaluate negative impacts of unsustainable patterns on biodiversity;</li>\r\n\t<li>Ensure reflection of the environmental costs by the markets, by using a lifecycle approach;</li>\r\n\t<li>Enhance the consumers sensibility for sustainable consumption;</li>\r\n\t<li>Influence on suppliers to provide biodiversity-friendly products.</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4b.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-4b2-adopt-biodiversity\">Full text of the objective 4b.2 &quot;Adopt biodiversity criteria in public procurement policies to prevent biodiversity loss*&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nTBC\t \r\n</p>\r\n<h4>Brussels:</h4>\r\n<p>\r\nTBC\r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nDevelopment of a federal public procurement policy to promote SFM (circular letter in 2005) .\r\n</p>\r\n",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4b.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objectives-4c1-take-biodiversity-more\">Full text of the objective 4c.1 &quot;Take biodiversity more into account in &quot;cross-compliance&quot; criteria&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nNatura 2000 values are included in cross compliance system for agricultural uses; restoration programmes after sand or gravel extraction activities based upon specific nature objectives;\r\n</p>\r\n<ul>\r\n\t<li>PDPO: maatregelen i.v.m. beheersovereenkomsten worden afgestemd met maatregelen bij het uitwerken van compenserende betalingen in Natura 2000-gebieden. Tevens gebeurt een volledige afstemming op de voorwaarden van de cross-compliance.</li>\r\n\t<li>In 2006 wordt het cross compliance systeem aangevuld met richtlijnen over volksgezondheid, diergezondheid en de gezondheid van planten. In 2007 volgen de richtlijnen rond dierenwelzijn.\t</li>\r\n</ul>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nVery limited in the Brussels Capital Region - no intensive agriculture.\t\r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nCross compliance requirements in Natura 2000 sites : 1/ maintenance of trees and hedges, 2/ drainage only with town planning permit, 3/ change in the relief only with town planning permit, 4/ prohibition to use pesticides without consulting the administration in charge of Natura 2000, 5/ ploughing of permanent grassland only allowed  after consulting the administration in charge of Natura 2000, 6/ respect of spacial planning.\r\n</p>\r\n<p>\r\nLes r&egrave;gles concernant l'entretien minimal des terres agricoles sont assouplies dans les p&eacute;rim&egrave;tres prioritaires pour la biodiversit&eacute; (r&eacute;serves naturelles domaniales ou agr&eacute;&eacute;es, p&eacute;rim&egrave;tres Natura 2000)\r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Impose new regulations favourable to nature development (e.g. localisation in priority of set-asides, maintenance of reversing areas to protect natural elements).</li>\r\n\t<li>Recommandations : des actions permettant d'aller plus loin pourraient consister en :<br />\r\n\t<br />\r\n\t3) inscrire dans la conditionnalit&eacute; relative &agrave; la protection des eaux (acte 8) la r&egrave;gle &eacute;tablie dans le nouveau code de l'eau ou PGDA (transposition de la directive nitrate) qui interdit tout &eacute;pandage de fertilisant &agrave; moins de six m&egrave;tres des bords de cours d'eau voire, &agrave; l'instar des propositions pour Natura 2000, interdire aussi tout pesticide et tout labour dans cette zone de six m&egrave;tres.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 4,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c2-enhance-and-encourage\">Full text of the objective 4c.2 &quot;Enhance and encourage the role of farmers as biodiversity actors&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nagri-environment contracts include several packages for &lsquo;agricultural nature management', sensibilisation through brochures, information sessions, website: there are five types of agricultural management agreements between farmers and the Flemish Ministry that are explicitly aimed at enhancing nature (i.e. management of grassland birds, parcel edges, small-scale landscape elements, nature, and botanical management). These management agreements aim to stimulate farmers to actively contribute to nature and the environment, more than they would do through &lsquo;normal' agricultural practices.\t\r\n</p>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nLocally in some protected areas with meadows and grassland habitats, farmers are used to realise the ecological management.\t. \r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Since 2000, the Walloon Region has initiated a Fallow for fauna (&quot;jach&egrave;re-faune&quot;). </li>\r\n\t<li>A new incentive for the plantation of hedges will soon be available and will replace the previous one (higher amounts for plantations, incentives to maintain hedges, incentives for orchards and trees alignments, administrative simplification).  </li>\r\n\t<li>Il y a eu des une r&eacute;visions des mesures agri-environnementales en R&eacute;gion wallonne : l' Un nouvel arr&ecirc;t&eacute; du Gouvernement wallon du 28 octobre 2004 comme celui en pr&eacute;paration pour 2007 pr&eacute;voit des mesures d'incitations agri-environnementales notamment pour: Conservation des &eacute;l&eacute;ments du r&eacute;seau &eacute;cologique et du paysage (haies et bandes bois&eacute;es, arbres, arbustes isol&eacute;s, arbres fruitiers &agrave; hautes tiges, bosquets, mares) ; prairies naturelles ; bordures herbeuses extensives; prairies &agrave; haute valeur biologique, bandes de parcelles am&eacute;nag&eacute;es. </li>\r\n</ul>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Implement good farming practices and technologies;</li>\r\n\t<li>Target the development of clear and detailed guidance at exactly what farmers should do to implement cross-compliance criteria and agri-environmental measures;</li>\r\n\t<li>Give continuous appropriate education and provision of information to farmers, farm contractors, agriculture advisers and teachers in agricultural colleges.</li>\r\n</ul>\r\n<p>\r\nrecommandations : \r\n</p>\r\n<ol>\r\n\t<li>renforcer les r&egrave;gles concernant le maintien des p&acirc;turages permanents</li>\r\n\t<li>r&egrave;gles favorisant plus fortement ce r&ocirc;le dans les autres mesures PDR (aides aux investissements), avec renforcement de l'axe 2 (MAE, indemnit&eacute; compensatoire r&eacute;gion d&eacute;favoris&eacute;e et indemnit&eacute; Natura 2000)</li>\r\n</ol>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 5,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c3-promote-agricultural\">Full text of the objective 4c.3 &quot;Promote agricultural diversification&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\npromotion of biological agriculture practices under Rural Development Progr. and diversification projects in rural areas under EFRO, INTERREG\r\n</p>\r\n<ul>\r\n\t<li>PDPO: versnelde ontwikkeling van verbrede activiteiten, biologische landbouw en de markt van hoeveproducten\t \t</li>\r\n</ul>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nLa m&eacute;thode agroenvironnementale &quot;culture extensive de c&eacute;r&eacute;ales&quot; permet le maintien ou le red&eacute;ploiement de cultures extensives de c&eacute;r&eacute;ales partout en r&eacute;gion wallonne et plus particuli&egrave;rement en r&eacute;gion d&eacute;favoris&eacute;e (&agrave; dominante quasi exclusive herbag&egrave;re, mais qui abrite aussi les populations de plantes messicoles les plus int&eacute;ressantes et les plus menac&eacute;es)\r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Promote creative research into new diversification possibilities that do not conflict with or can stimulate the protection of biodiversity.</li>\r\n\t<li>Promote the realisation of an inventory of actual situation </li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 6,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c4-promote-integration\">Full text of the objective 4c.4 &quot;Promote the integration of biodiversity in rural development&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<p>\r\nBio-agriculture and diversification of agricultural practices under  Rural Development Progr, agri-environmental measures in the regional plans for rural development: existing agri-environmental schemes include several packages promoting good management practices for biodiversity. The new agri-environmental programme expands on these measures with a range of options that emphasise on organic management, natural resource protection and genetic diversity (such as rare or old breeds). Codes of good agricultural practices &lsquo;nature conservation'.\r\n</p>\r\n<ul>\r\n\t<li>PDPO, beheersovereenkomsten\t \t</li>\r\n</ul>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nLes axes 1 (productivit&eacute; &eacute;conomique) et 3 (diversification), diff&eacute;rentes mesures concourent &agrave; prendre en compte la biodiversit&eacute;. Ainsi, dans l'axe 1, outre la condition de base pour l'acc&egrave;s que constitue le respect de conditions environnementales, pour les aides aux investissements dans les exploitations agricoles et les aides &agrave; l'installation, un diagnostic environnemental (atouts-enjeux, forces et faiblesses) devra &ecirc;tre &eacute;tabli. Dans l'axe 3, certaines mesures de conservation et de mise en valeur du patrimoine rural permttront des actions sp&eacute;cifiques aux p&eacute;rim&egrave;tres de grand int&eacute;r&ecirc;t biologique.\r\n</p>\r\n<p>\r\nL'axe 2 (environnement) repr&eacute;sente aujourd'hui la part la plus importante du d&eacute;veloppement rural et int&egrave;gre, en plus de mesures pr&eacute;existantes comme les m&eacute;thodes agroenvironnementales, de nouvelles actions et principalement des actions li&eacute;es &agrave; Natura 2000.\t \r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Integrate biodiversity aspects better and more clearly in current and future rural development plans and other rural development instruments;</li>\r\n\t<li>Ensure BE contribution in order to integrate better sustainable use and preservation of biodiversity in forthcoming CAP review .</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 7,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c5-promote-sustainable-use\">Full text of the objective 4c.5 &quot;Promote sustainable use of genetic resources for food, and agriculture&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<ul>\r\n\t<li>MINA-project 2 Risicobeheer: GGO's</li>\r\n\t<li>MR268 Zaadbomenbanken voor de inheemse boom- en struiksoorten opzetten: Hiermee kan prioritair in natuur- en bosgebieden en in beschermde landschappen (maar op langere termijn ook daarbuiten) gewerkt worden met autochtoon materiaal. Duurzame bescherming van de genenbron van autochtone bomen en struiken.</li>\r\n\t<li>MR271 Visie inzake ge&iuml;ntroduceerde soorten uitvoeren: Herbepotingsplan voor vissen met speciale aandacht voor de genetische aspecten in het kader van het soortherstelbeleid, zoals voor kopvoorn, beekforel, kwabaal.\t \t. </li>\r\n</ul>\r\n<h4>Walloon region:<br />\r\n</h4>\r\n<p>\r\nPlant genetic resources: financial support is given to a research center, having more than 25 years experience in collecting fruit tree varieties, for the setting up of a multilocal network of conservation orchards.  \r\n</p>\r\n<ul>\r\n\t<li>Several projects are conducted in order to promote sustainable use of animal genetic resources for food and agriculture.  As regards to in situ conservation, agro-environmental subsidies are available for breeders of local endangered breeds (2 horse breeds, 2 bovine breeds, 5 ovine breeds).  </li>\r\n\t<li>Some projects are conducted to promote the sustainable use of specific local breeds, namely the Dual-purpose Belgian Blue (cattle), the Ardennais Roux (sheep) and the Ardennaise (poultry, CoqArd).  </li>\r\n\t<li>Ex situ conservation, one proposal (not yet approved) aims at the initiation of a collaborative work with the touristical sector, to improve public awareness relative to local breeds, and a project is conducted, having as objective some preliminary studies for the setting up of a cryobank.  .</li>\r\n\t<li>Domestic Biodiversity Platform created for AnGR (first meeting in March 2007).  This platform should be, first of all, a scientific reference for every projects concerning information, conservation, research and development regarding our regional local breeds.   </li>\r\n\t<li>D'autres actions sont men&eacute;es en r&eacute;gion wallonne pour pr&eacute;server ou re d&eacute;velopper les ressources g&eacute;n&eacute;tiques : la culture de l'&eacute;peautre et de l'orge brassicole, ou encore la promotion des anciennes vari&eacute;t&eacute;s d'arbres fruitiers.</li>\r\n\t<li>Future activities: we hope that the recent adoption of the Global Plan of Action for AnGR and of the Interlaken Declaration will allow us to strengthen these actions and to give them a better rooting.\t </li>\r\n</ul>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Actions for collecting, evaluating and conserving old landraces and cultivars;</li>\r\n\t<li>Characterise and use of the potential of agricultural biodiversity in a sustainable way;</li>\r\n\t<li>Coordinate actions at Belgian level (including regional level) for a better, safe conservation strategy for the genetic diversity that is essential for food and agriculture;</li>\r\n\t<li>Improve the development of adequate gene banks;</li>\r\n\t<li>Increase consumers awareness;</li>\r\n\t<li>Develop of a specific national strategy focusing on the management of agricultural biodiversity for coordinating the diverse actions already going on and to promote new ones;</li>\r\n\t<li>The importance of biodiversity for food and nutrition should be taken more into account by public health and food chain safety policies and their scientific bodies. </li>\r\n\t<li>Increase research support in agricultural methods that make sustainable use of biodiversity (organic agriculture, agro-forestry, ... )</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 8,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.5",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c6-reduce-impacts\">Full\r\ntext of the objective 4c.6 &quot;Reduce the impacts of pesticides on biodiversity&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders: <br />\r\n</h4>\r\n<p>\r\nThe use of pesticides and herbicides by local authorities in public domains or parks is forbidden since January 2004\r\n</p>\r\n<ul>\r\n\t<li>MR106: Opstellen en uitvoeren van een actieplan Pesticiden</li>\r\n\t<li>MR107: Uitvoering verzekeren van het decreet tot vermindering van het gebruik van Pesticiden door Openbare Diensten in het Vlaamse Gewest (bv. reductieprogramma's)</li>\r\n\t<li>MR108: De registratieplicht verbonden aan eventuele toekomstige heffingen op het gebruik van bestrijdingsmiddelen onderzoeken</li>\r\n\t<li>MR109: Verminderd gebruik van bestrijdingsmiddelen bij industrie, landbouw, particulieren en openbare diensten stimuleren via voorlichting en sensibilisering</li>\r\n\t<li>project 5 beleid milieugevaarlijke stoffen: kennisvergaring gecombineerde effecten bestrijdingsmiddelen (zie ook MR121: Uitvoering onderzoeksprogramma milieugevaarlijke stoffen)</li>\r\n\t<li>Beheersovereenkomsten: horizontale maatregel &lsquo;Verbod op gebruik van meststoffen en bestrijdingsmiddelen in de speciale beschermingszones</li>\r\n\t<li>TWOL: Een grondwatermeetnet voor bestrijdingsmiddelen uitwerken</li>\r\n\t<li>TWOL: De registratie van pesticidengebruik in Vlaanderen optimaliseren en de haalbaarheid van heffingen Verspreiding van op pesticidengebruik uitklaren</li>\r\n\t<li>Steunpunt Afbouw Pesticiden voor openbare besturen</li>\r\n\t<li>TWOL: Onderzoek naar de kostprijs van een pesticidenvrij beheer door openbare van diensten in Vlaanderen</li>\r\n\t<li>MR203: Aanpak diffuse bronnen (bv SENTWA-model voor een bekkengerichte inschatting van de diffuse verontreiniging met bestrijdingsmiddelen). TWOL: Ontwikkeling van een multirisico indicator voor werkzame stoffen van gewasbeschermingsmiddelen ter evaluatie van het Vlaams pesticidenreductiebeleid</li>\r\n\t<li>In 2005 werd de pocer-indicator ontwikkeld om op Vlaams niveau de impact van gewasbeschermingsmiddelen op verscheidene milieucompartimenten te berekenen.. Medewerking aan en opvolging van Europees en federaal pesticidebeleid. Uitwerking code van goede landbouwpraktijken voor bestrijdingsmiddelen. Ondersteunen van systemen van &quot;waarnemen en waarschuwen&quot; voor de volgende teelten: fruit, suikerbiet, chicorei, aardappel, graan, spruitkool, witloof, hop en boomkwekerij. Subsidie voor mechanische onkruidbestrijding in het kader van het PDPO</li>\r\n\t<li>Steun voor ge&iuml;ntegreerde pitfruitproductie (PDPO) +  erkenning van de ge&iuml;ntegreerde productiemethode voor pitfruit en van de producenten die volgens deze methode telen + uitwerking lastenboek en veldboek. steun voor demonstratieprojecten verminderd gebruik gewasbeschermingsmiddelen</li>\r\n\t<li>verplichte keuring spuittoestellen\t</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nVery strict legislation on the use of pesticides for public green spaces.\r\n</p>\r\n<p>\r\nIn public regional green spaces : no use of pesticides or very restricted.\t\r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nL'usage des herbicides est interdit sur certains lieux publicw dont les bords de routes, les foss&eacute;s\r\n</p>\r\n<ol>\r\n\t<li>sur les accotements, talus, bermes et autres terrains du domaine public faisant partie de la voirie ou y attenant, en ce compris les autoroutes; </li>\r\n\t<li>dans les parcs publics; </li>\r\n\t<li>sur les terrains dont une autorit&eacute; publique est propri&eacute;taire, usufruiti&egrave;re, emphyt&eacute;ote ou superficiaire, soit qu'ils fassent partie du domaine public, soit qu'ils n'en fassent pas partie, lorsque ces terrains sont : \r\n\t<ul>\r\n\t\t<li>utilis&eacute;s par l'autorit&eacute; publique &agrave; une fin d'utilit&eacute; publique en ce compris les r&eacute;serves domaniales et foresti&egrave;res; </li>\r\n\t\t<li>attenant &agrave; un b&acirc;timent utilis&eacute; par l'autorit&eacute; publique &agrave; une fin d'utilit&eacute; publique, tels que notamment les terrains d'&eacute;tablissements p&eacute;nitentiaires, d'&eacute;coles publiques et d'abattoirs publics; </li>\r\n\t</ul>\r\n\t</li>\r\n\t<li>sur les cours d'eau, &eacute;tangs et lacs et leurs rives lorsqu'ils font partie du domaine public</li>\r\n</ol>\r\n<p>\r\nSelon le Code de l'eau, l'introduction de pesticides dans les eaux souterraines sans cheminement dans le sol ou le sous-sol est interdit.\r\n</p>\r\n<h4>\r\nFederal: \r\n</h4>\r\n<p>\r\n#Federal pesticide reduction programme:\r\n</p>\r\n<ul>\r\n\t<li>mesures pour eviter la presence de r&eacute;sidus agricoles : creation d'une structure facilitant l'echange de donn&eacute;es quant aux effets des pesticides sur l'environnement et la sant&eacute;                </li>\r\n\t<li>brochure de vulgarisation 'drift reduction'              </li>\r\n\t<li>mise au point de la technique de monitoring de l'&eacute;volution du risque li&eacute; aux pesticides (PRIBEL) </li>\r\n</ul>\r\n<p>\r\n#Inventaire de l'impact sur la sant&eacute; et l'environnement (dont impact sur vert&eacute;br&eacute;s, invert&eacute;br&eacute;s, ,,) des produits contenant des substances actives dangereuses (etude HEEPEBI, 2006)                                                                 .  \r\n</p>\r\n<p>\r\n&eacute;tude de faisabilit&eacute; de la mise en place d'un centre de suivi des intoxications (y compris animaux)                                                                                          . brochure guide maison - jardin - cuisine pour reduire l'usage de pesticides/biocides (2007)             . \r\n</p>\r\n<p>\r\nn&eacute;gociations EU en cours d'une directive cadre utilisation durable des pesticides (inclusion de disposition pour preserver les zone sensibles selon DH et DO et y interdire l'usage de pesticides sauf exception - sant&eacute; publique, esp&egrave;ce senvahissantes)  - cr&eacute;ation groupe abeilles \r\n</p>\r\n<h4>\r\nFuture actions: \r\n</h4>\r\n<ul>\r\n\t<li>Reduce the impacts of pesticides on biodiversity by lessening their impacts on non-target organisms</li>\r\n\t<li>Set up a list of indicators specifically addressing the issue created by pesticides.\r\n\t</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 9,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.6",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c7-prevent-cultivated-gmos\">Full\r\ntext of the objective 4c.7\r\n&quot;Prevent cultivated GMOs from leading to the loss, displacement or\r\ngenetic contamination of local agricultural varieties and related wild\r\nflora&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n\t<li>Project 2: risicobeheer</li>\r\n\t<li>Project milieuvergunningenbeleid: Op 1 april 2004 werd het besluit van de Vlaamse Regering tot wijziging van vlarem en dabm inzake het ingeperkt gebruik van ggo's gepubliceerd in het staatsblad.</li>\r\n\t<li>Een decreet en haar uitvoeringsbesluiten i.v.m. co&euml;xistentiemaatregelen m.b.t. het telen van ggo-ma&iuml;s worden in 2006 goedgekeurd. De toelating van ggo-gewassen en de screening op het vlak van volksgezondheid en milieu wordt geregeld op federaal niveau.\t \t</li>\r\n</ul>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nLa r&eacute;gion wallonne a pris une position tr&egrave;s r&eacute;serv&eacute;e sur le d&eacute;veloppement des cultures OGM sur son territoire et, au stade actuel, ne conna&icirc;t pas de d&eacute;veloppement de ces cultures.\r\n</p>\r\n<ol>\r\n\t<li>Un projet de d&eacute;cret relatif &agrave; la coexistence entre les cultures GM et les cultures conventionnelles et biologiques a &eacute;t&eacute; approuv&eacute; par le Gouvernement wallon (en 3&egrave;me lecture) en juillet 2007. Ce projet a &eacute;t&eacute; notifi&eacute; &agrave; la Commission europ&eacute;enne, qui a &eacute;mis des observations sur lesquelles des discussions sont toujours en cours. Le projet de d&eacute;cret est actuellement soumis &agrave; l'avis du Conseil d'Etat. Le d&eacute;cret ne devrait pas entrer en application avant fin 2008. Parall&egrave;lement, des arr&ecirc;t&eacute;s d'application sont en cours de pr&eacute;paration. La coexistence vise &agrave; limiter au maximum la diss&eacute;mination involontaire de plantes g&eacute;n&eacute;tiquement modifi&eacute;es en vue de pr&eacute;server le choix des producteurs et des consommateurs entre produits GM, produits conventionnels et produits biologiques. Un autre objectif est de r&eacute;parer les dommages &eacute;conomiques en cas de m&eacute;lange fortuit (Fonds de solidarit&eacute; et d ecompensation).&nbsp;</li>\r\n\t<li>Une recherche est en cours en 2007 et 2008 pour obtenir une photo pr&eacute;cise de la situation par rapport &agrave; la pr&eacute;sence &eacute;ventuelle de colzas GM dans l'environnement agricole et extra-agricole en R&eacute;gion wallonne. L'objectif est de conna&icirc;tre, sur une base scientifique indiscutable, la situation existante apr&egrave;s que des essais ont &eacute;t&eacute; r&eacute;alis&eacute;s au cours des ann&eacute;es pass&eacute;es, et avant toute implantation de cultures de colzas GM dans l'hypoth&egrave;se d'une autorisation comprenant la mise en culture.\t</li>\r\n</ol>\r\n<h4>Federal:<br />\r\n</h4>\r\n<p>\r\n(2004) study on environmental biosafety related to GMO's;<br />\r\n2005 : study for modelisation of case  by case &quot;pertinence&quot; evaluation of GMOs ( risk/benefits environment/agriculture, socio-economy, .. )<br />\r\nTransposition of the EU directive CE/2001/18 (royal decree on voluntary dissemination into the environment and commercialisation of GMO's or products containing GMO's - February 2005).<br />\r\nimplementation of that royal decreee and of EU regulations 1829/2003 ( for the authorisation of GMOs as food and feed ) ( through the activity of the Biosafety Advice Council established through a Cooperation Agreement in 1997 ) and 1830/2003 ( tracaeabiliy of GMOs ) ; sanctions established to violation of those legislations .\r\n</p>\r\n<h4>Future actions:<br />\r\n</h4>\r\n<ul>\r\n\t<li>Case-by-case studies on environmental risks for biodiversity and on socio-economical considerations of introduction of GMO cultures in Belgium;</li>\r\n\t<li>Establishm a complete &quot;living&quot; (adaptable) catalogues covering the existing agricultural biodiversity.</li>\r\n</ul>\r\n<p>\r\nRecommandations : adopter au niveau belge une clause de sauvegarde pour se d&eacute;clarer &quot;territoire sans OGM, comme le souhaitent d&eacute;j&agrave; plusieurs dizaines de r&eacute;gions europ&eacute;ennes ??\r\n</p>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 10,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.7",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/4c-agriculture-71247/operational-objective-4c8-ensure-production\">Full\r\ntext of the objective 4c.8 &quot;Ensure that the production of plants for renewable energy does not negatively impact on biodiversity*&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Brussels:\r\n</h4>\r\n<p>\r\nNot applicable in the Brussels Capital Region.\t\r\n</p>\r\n<h4>Walloon Region:<br />\r\n</h4>\r\n<p>\r\nLes r&egrave;gles tant en mati&egrave;re de fertilisation qu'en mati&egrave;re de produits phytopharmaceutiques sont les m&ecirc;mes pour les cultures &eacute;nerg&eacute;tiques que pour les cultures alimentaires. Par ailleurs, la conditionnalit&eacute; des aides limite le risque de disparition des prairies permanentes au profit de cultures, et notamment au risque d'augmentation des surfaces cultiv&eacute;es suite au d&eacute;veloppement de cultures &eacute;nerg&eacute;tiques.\t\r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\n* study in preparation on the impact of the development of biofuel in Belgium, in particular the use of GM plants\r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Control, monitor and assess the impacts of biofuels crops on biodiversity;</li>\r\n\t<li>Consider carefully how policies can best increase use of biomass and biofuels without damaging biodiversity;</li>\r\n\t<li>Prevent unacceptable pressures on biodiversity and food production in exporting countries.</li>\r\n\t<li>Develop a code conduct for the production of biofuel, taking biodiversity into account </li>\r\n</ul>\r\n<p>\r\nRecommandations : renforcer la conditionnalit&eacute; sur le maintien des prairies permanentes, et int&eacute;grer &agrave; toutes les &eacute;tudes (convention cadre VALBIOM) une &eacute;valuation de l'impact sur la biodiversit&eacute;.<br />\r\n</p>\r\n",
          "nl": ""
        },
        "id": 11,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4c.8",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objectives-4d1-promote-implementation\">Full\r\ntext of the objective 4d.1 &quot;Promote the implementation of good fishing practices in the North Sea, favourable to fish protection and their habitats&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<p>\r\nVlaamse bevoegdheid\t \t \r\n</p>\r\n<h4>Walloon Region:<br />\r\n</h4>\r\n<p>\r\nNon concern&eacute;\r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\ncoordination center for Integrated Coastal Zone Management that ensures the links between local discussions and the more &lsquo;central' decision making process. An inventory of the sea-land interactions is underway. This work will also include the identification of areas in need of further integration. Further policy option with regard to those areas are currently discussed. Cooperation between several administrations to reduce the impacts of recreational fisheries on marine mammals is taking place.\r\n</p>\r\n",
          "nl": ""
        },
        "id": 12,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4d.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-4d2-provide-management\">Full\r\ntext of the objective 4d.2\r\n&quot;Provide for a management of inland water fisheries catering for sport\r\npurposes that responds to ecological management objectives and ensures\r\nthe balance and the quality of the fish populations&quot; from the National Strategy</a>\r\n</p>\r\n<h4>\r\nFlanders:\r\n</h4>\r\n<p>\r\nThe Flemish Decree on Integrated Water Policy (2003)<br />\r\nCoordination by Fisheries Commission and Provincial Commission.\r\n</p>\r\n<ul>\r\n\t<li>&nbsp;MR276 Ecologische inpassing van de binnenvisserij: Het is een belangrijke uitdaging de hengelaars bij het beheer van de openbare waters te betrekken. Dat kan het maatschappelijk draagvlak aanzienlijk vergroten en het hengelen een ecologische plaats geven binnen een duurzame visserij. Het beleid beoogt, rekening houdend met de typologie van de waterlopen, het behoud, het beheer en het verantwoord gebruik van de visstand binnen de ecologische functionerende watersystemen. \t</li>\r\n</ul>\r\n<h4>\r\nBrussels:\r\n</h4>\r\n<p>\r\nBlue network programme.                                     Recreative fishing in open water is limited to the canal. Limited effect.<br />\r\nRecreative fishing in park ponds : regulated by management plan.<br />\r\nOnly recreative fishing in the Brussels Capital Region.\t\r\n</p>\r\n<h4>\r\nWalloon Region: \r\n</h4>\r\n<p>\r\nInventaire des obstacles &agrave; la libre circulation des poissons dans le r&eacute;seau hydrographique wallon et mesures prises pour lever ces obstacles.<br />\r\nPlan de gestion piscicole dans un souci de gestion patrimoniale dans le bassin de la Semois. Ce plan de gestions'int&egrave;gre dans une notion de gestion durable des milieux et des esp&egrave;ces ; ses objectifs sont : mettre en relation les diff&eacute;rents acteurs concern&eacute;s par la gestion piscicole, pr&eacute;server les milieux aquatiques ainsi que les poissons, prot&eacute;ger les processus &eacute;cologiques naturels, d&eacute;velopper le lmoisir &laquo; p&ecirc;che &raquo; en veillant &agrave; l'utilisation durable des ressources, veillez au maintient de la diversit&eacute; g&eacute;n&eacute;tique naturelle des esp&egrave;ces. Ce type de plan de gestion sera &eacute;tendu &agrave; d'autres sous-bassin en R&eacute;gion wallonne.<br />\r\nProtection et gestion de noues et de fray&egrave;res en vue de la restauration de la diversit&eacute; du milieu aquatique, de zones piscicoles et de la v&eacute;g&eacute;tation aquatique<br />\r\nEtude pour le suivi scientifique de le r&eacute;habilitation du saumon atlantique dans le bassin de la Meuse ou projet &quot;Saumon 2000&quot;.\r\n</p>\r\n<h4>Future actions:</h4>\r\n<ol>\r\n\t<li>&bull;\tPromote :<br />\r\n\t<ul>\r\n\t\t<li>Planting of indigenous fish;</li>\r\n\t\t<li>Respect of local genetic strains;</li>\r\n\t\t<li>Populations of species of no fishing interest;</li>\r\n\t\t<li>Restoration of inland water systems;</li>\r\n\t\t<li>Clear water systems instead of turbid water with poor species diversity;</li>\r\n\t\t<li>Maintenance and creation of fish-free ponds.</li>\r\n\t\t<li>The use of indigenous species with local genetic features to restock lakes/ponds for recreational fishing purposes.  </li>\r\n\t</ul>\r\n\t</li>\r\n\t<li>\tAvoid:\r\n\t<ul>\r\n\t\t<li>Stocking of non-indigenous species; </li>\r\n\t\t<li>Exaggerated baiting; </li>\r\n\t\t<li>Overstocking inland water fisheries with fish; </li>\r\n\t\t<li>Close some small rivers or river branches for fishing if they are identified as places where due to bad water quality elsewhere, a rich remaining biodiversity has concentrated.                                                                                                                                  \r\n\t\t</li>\r\n\t</ul>\r\n\t</li>\r\n\t<li>Stocking of pool. </li>\r\n</ol>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 13,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4d.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-4d3-prevent-gm-fish\">Full\r\ntext of the objective 4d.3 &quot;Prevent GM fishes to threatening fishes biodiversity and populations*&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Brussels:<br />\r\n</h4>\r\n<p>\r\nNot applicable in the Brussels Capital Region.\t \t\r\n</p>\r\n<h4>Federal: <br />\r\n</h4>\r\n<p>\r\nNo GM fishes are presently authorized in the EU . Measures taken to avoid introduction of GM fishes : 1) at the level of import and of inspection in BE ( control by AFSCA and by FPS Health ) : import sheets mention the interdiction of import of GM fishes ; custumors and controllers are aware to suspect fluorescent fishes ; 2) at the level of fish shops : information sheet prepared  by FPS .  Besides , federal experts participate to scientific meetings on risk assessment studies and guidance directives elaboration for risk assessment  of GM fishes ( still a lot of lack of knowledge ) . \r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Take drastic measures to prevent GM varieties from escaping into the wild;</li>\r\n\t<li>Avoid and study the consequences of interbreeding and competitive behaviour with wild relatives;</li>\r\n\t<li>Give specific attention to side effects to of genetic manipulations aimed at increasing the size of commercial species.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 14,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4d.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-4e1-apply-ramsar-convention\">Full\r\ntext of the objective 4e.1 &quot;Apply Ramsar Convention guidelines on Wise use of Wetlands Concept as far as relevant*&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nNo Ramsar sites in the Brussels Capital Region.\t\r\n</p>\r\n<h4>Walloon Region:<br />\r\n</h4>\r\n<p>\r\nUn statut de protection particulier existe pour les zones humide,: il s'agit du statut &quot;Zones humides d'int&eacute;r&ecirc;t biologique &raquo; (49 sites pour 1069 ha)\r\n</p>\r\n<p>\r\nDe nombreuses zones humides ont &eacute;t&eacute; d&eacute;sign&eacute;es sites Natura 2000 car en effet, en R&eacute;gion wallonne, le r&eacute;seau Natura 2000 suit en partie le r&eacute;seau hydrographique (http://natura2000.wallonie.be/).\r\n</p>\r\n<p>\r\nLa Directive-cadre europ&eacute;enne sur l'eau a r&eacute;orient&eacute; la politique wallonne dans le domaine d'une gestion plus coh&eacute;rente par sous bassin hydrographique. Ainsi, la R&eacute;gion a d&eacute;coup&eacute; son territoire en 15 sous-bassins hydrographiques qui constituent d&eacute;sormais les unit&eacute;s de gestion pour la fixation des objectifs de qualit&eacute;, les contrats de rivi&egrave;re, la gestion piscicole, l'&eacute;gouttage et l'assainissement des eaux us&eacute;es. Des programmes d'action plus int&eacute;gr&eacute;s ont &eacute;t&eacute; d&eacute;velopp&eacute;s, notamment en ce qui concerne la lutte contre les inondations (Plan Pluies) et la gestion durable de l'azote en agriculture. Dans ce contexte, la R&eacute;gion veut se doter d'outils l&eacute;gislatifs et techniques ad&eacute;quats, &agrave; travers le Code de l'eau.\r\n</p>\r\n<p>\r\nLe Code de l'Eau porte sur la codification du droit de l'eau en R&eacute;gion wallonne et assure la transposition de la Directive Cadre de l'UE sur l'eau (Directive 2000/60/CE). Il permet de g&eacute;rer le cycle de l'eau de fa&ccedil;on globale et int&eacute;gr&eacute;e, dans le constant souci d'assurer &agrave; la fois la qualit&eacute; et la p&eacute;rennit&eacute; de la ressource, dans le cadre d'un d&eacute;veloppement durable. \r\n</p>\r\n<p>\r\nCes objectifs plus directement li&eacute;s &agrave; la biodiversit&eacute; sont notamment : de pr&eacute;venir toute d&eacute;gradation suppl&eacute;mentaire, de pr&eacute;server et d'am&eacute;liorer l'&eacute;tat des &eacute;cosyst&egrave;mes aquatiques ainsi que, en ce qui concerne leurs besoins en eau, des &eacute;cosyst&egrave;mes terrestres et des zones humides qui en d&eacute;pendent directement; de viser &agrave; renforcer la protection de l'environnement aquatique ainsi qu'&agrave; l'am&eacute;liorer, notamment par des mesures sp&eacute;cifiques con&ccedil;ues pour r&eacute;duire progressivement les rejets, &eacute;missions et pertes de substances prioritaires, et pour arr&ecirc;ter ou supprimer progressivement les rejets, &eacute;missions et pertes de substances dangereuses prioritaires;\r\n</p>\r\n<p>\r\nDe nombreux projets visant l'utilisation rationnelle/gestion durable des ZH sont en cours : \r\n</p>\r\n<ul>\r\n\t<li>Promotion des techniques v&eacute;g&eacute;tales, en vue du r&eacute;tablissement d'une v&eacute;g&eacute;tation riveraine naturelle, garante de stabilit&eacute; pour les berges.</li>\r\n\t<li>Etude sur l'acces du b&eacute;tail au cours d'eau.</li>\r\n\t<li>Travaux et Etudes en mati&egrave;re de cours d'eau non navigables et de wateringues pour l'am&eacute;lioration des habitats aquatiques (en ce compris la libre circulation des poissons).</li>\r\n\t<li>Etude pour le suivi scientifique de la r&eacute;habilitation du saumon atlantique dans le bassin de la Meuse ou projet &quot;Saumon 2000&quot;.</li>\r\n\t<li>De plus, il existe 2 outils participatifs visant enti&egrave;rement ou en partie &agrave; la gestion durable des zones humides: les Contrats de Rivi&egrave;res et Les Plans Communaux de D&eacute;veloppement de la Nature (PCDN):</li>\r\n\t<li>Le Contrat de Rivi&egrave;re consiste &agrave; mettre autour d'une m&ecirc;me table tous les acteurs de la vall&eacute;e, en vue de d&eacute;finir consensuellement un programme d'actions de restauration des cours d'eau, de leurs abords et des ressources en eau du bassin. Sont invit&eacute;s &agrave; participer &agrave; cette d&eacute;marche les repr&eacute;sentants des mondes politique, administratif, enseignant, socio-&eacute;conomique, associatif, scientifique... ( http://mrw.wallonie.be/dgrne/contrat_riviere/index.htm )</li>\r\n\t<li>Les PCDN sont des initiatives communales de partenariat local pour le d&eacute;veloppement de la nature dont le but est la pr&eacute;servation et le d&eacute;veloppement de la biodiversit&eacute; par la prise en compte du r&eacute;seau &eacute;cologique. Des projets de restauration des zones humides font partie des PCDN.</li>\r\n</ul>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Those Guidelines should be implemented through relevant public authorities competent with wetlands management or wetlands related uses.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 15,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4e.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/oo-4f-forestry/operational-objectives-4f1-promote-conservation\">Full\r\ntext of the objective 4f.1 &quot;Promote the conservation of forest biodiversity through\r\nindependent credible forest certification systems that provide a\r\nguarantee for sustainable forest management&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n\t<li>Promotion and granting of FSC-label to forest;</li>\r\n\t<li>Publication of criteria for sustainabel forest management and technical/financial support for the implementation these criteria by private forest owners;</li>\r\n</ul>\r\n<ul>\r\n\t<li>MR435: duurzaam bosbeheer: Het ontwerp uitvoeringsbesluit tot vaststelling van de Criteria Duurzaam Bosbeheer reikt het wettelijk kader aan voor het beheer van alle openbare bossen en voor bossen gelegen in het Vlaams Ecologisch Netwerk. Doordat de criteria voor duurzaam bosbeheer dicht bij de Belgische FSC-norm voor ecocertificering liggen, ontstaat een toegevoegde waarde</li>\r\n\t<li>project 21 bosbeleid: criteria vastleggen voor duurzaam bosbeheer en koppeling van certificering en vrijstelling van successierechten. Een certificeringsysteem instellen voor duurzaam beheerde bossen, voorbereiding Groepscertificeringssysteem voor domeinbossen</li>\r\n\t<li>MR269 Certificering van herkomst van bosplantsoen uitbreiden\t.  </li>\r\n</ul>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Promotion and granting of FSC-label to forest       . The Sonian Forest, Brussels only forest with economical/commercial value, is granted with the FSC-label.</li>\r\n\t<li>The other forests are too small; they are ecologically managed (Nature 2000 sites).</li>\r\n</ul>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nAbout 47% of the forest area in Wallonia is ecocertified under the PEFC scheme (Programme for the Endorsement of Forest Certification). This process includes an updated regional plan to improve the forest management and practices, and commitments for the owners and managers participating to the process. (available on www.pefc.be) ; internal and external audit are scheduled every year.\t\r\n</p>\r\n<h4>Federal:</h4>\r\n<ul>\r\n\t<li>Development of a federal public procurement policy to promote SFM (circular letter in 2005) . A methodological guide supports federal purchasing authorities                                                                                                                                                                                                   </li>\r\n\t<li>An information campaign was set up to inform the public on SFM and related certification (2006 and 2007)</li>\r\n</ul>\r\n<h4>Future actions:<br />\r\n</h4>\r\n<ul>\r\n\t<li>Support the use of sustainable (certified) timber products and the promotion of credible certification systems, for example, by actions in several fields such as public procurements policy or public and forest owner's awareness activities.</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 16,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4f.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/oo-4f-forestry/operational-objective-4f2-promote-nature-oriented\">Full\r\ntext of the objective 4f.2 &quot;Promote nature-oriented forestry that provides a guarantee of sustainable forest management, including forest conservation&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<p>\r\nFlemish Forest decree , &lsquo;Forestry Action Plan' : The Flemish Forest Service supports the principles of Pro Silva Flanders as a means, together with the principle of multifunctional forestry, to obtain a sustainable forestry.\r\n</p>\r\n<ul>\r\n\t<li>Promotion and granting of FSC-label to forest;</li>\r\n\t<li>Publication of criteria for sustainabel forest management and technical/financial support for the implementation these criteria by private forest owners;</li>\r\n</ul>\r\n<ul>\r\n\t<li>MR277 </li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nManagement plan of the Sonian Forest                    . All public forests of the Brussels Capital Region are Natura 2000 sites.\r\n</p>\r\n<ul>\r\n\t<li>Management plans are elaborated to integrate Natura 2000 objectifs for biodiversity.\t</li>\r\n</ul>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nMany tools are available to improve sustainable forest management:\r\n</p>\r\n<ul>\r\n\t<li>The &quot;Circulaire relative aux am&eacute;nagements dans les for&ecirc;ts soumises au r&eacute;gime forestier&quot; is a normative tool for the management planning in public forests (255.000 ha in Wallonia). At this stage, about half of the forest area is covered by new plans following this circulaire. The other half should be covered in the next 3 years.</li>\r\n\t<li>A new tool is just published: &quot;Normes de gestion pour la pr&eacute;servation de la biodiversit&eacute; foresti&egrave;re en Wallonie&quot;, with the aim of improving the biodiversity consideration in the forestry practices. Clear target are included for the forest protected areas. . These guidelines aim at developing an ecological network in forest areas and at defining benchmarks for forest management in the different zones of the network.</li>\r\n\t<li>The forest law (Code forestier) is under revision, with a view to improve sustainable forest management; this include financial incentives like an adaptation of the inheritance rigths for private owners, legal constraints both for public and private owners concerning for example clear-cutt or species choice. </li>\r\n\t<li>The Regional Forest Inventory is the main monitoring tool of the forest policy. It includes an improved set of SFM indicators, following the Paneuropean criteria and indicators.</li>\r\n\t<li>Financial incentives are available both for public and private owners, with multifunctional objectives, like the improvment of the trees diversity, special emphasis to the broadleaves and s.o.</li>\r\n\t<li>Several experiences have been initiated for Close to Nature Forestry, in the framework of Pro Sylva, both for  broadleaves and conifers.</li>\r\n\t<li>About 150.000 ha of forests are included in Natura 2000 areas. Management contracts will be concluded between the authorities and the owners, to implement the objectives of each site; financial compensations should be adopted when constraints lead to a loss of income.\t </li>\r\n</ul>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Put greater emphasis on close-to-nature forest-management practices;</li>\r\n\t<li>Promote the development of a representative network of protected forest areas (see objective 3.1.);</li>\r\n\t<li>Give a promotion of nature-oriented forestry based on a better knowledge of its economic benefits (for instance, through innovative research) and a better illustration of its advantages for biodiversity (for instance through demonstration areas). It should be promoted for the private forest owners too;</li>\r\n\t<li>Enhance positive incentives to promote sustainable forestry (like subsidies for afforestation of farmland and pilot projects in Flanders and sustainable forest management (SFM) criteria in Wallonia.</li>\r\n</ul>\r\n<p>\r\nAm&eacute;liorer l'&eacute;quilibre entre for&ecirc;t et grand gibier\r\n</p>\r\n",
          "nl": ""
        },
        "id": 17,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4f.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/oo-4f-forestry/operational-objective-4f3-protection-forest\">Full\r\ntext of the objective 4f.3 &quot;Protection of forest genetic diversity&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<ul>\r\n\t<li>development of seed trees and scrubs;</li>\r\n\t<li>promotion for planting mixed forest types of local species;</li>\r\n</ul>\r\n<ul>\r\n\t<li>MR268 Zaadbomenbanken voor de inheemse boom- en struiksoorten opzetten</li>\r\n\t<li>MR269 Certificering van herkomst van bosplantsoen uitbreiden naar alle inheemse soorten\t</li>\r\n</ul>\r\n<h4>Brussels:<br />\r\n</h4>\r\n<p>\r\nPlantation in Sonian forest : only plants with certifed genetic origin of Sonien forest.\t\r\n</p>\r\n<h4>Walloon Region:<br />\r\n</h4>\r\n<p>\r\n&sect; The number and area of seed stands and seed orchards have been increased, especially for secondary tree species, with a view to increase biodiversity at the genetical level. The &quot;Comptoir des Mat&eacute;riels Forestiers de Reproduction&quot; is in charge of the management of these stands and orchards, and has to collect seeds and provide public and private nurseries with selected seeds.\t \r\n</p>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Better knowledge of the conservation of forest genetic resources;</li>\r\n\t<li>Adoption of practical measures for conservation, for example, by using the &quot;Technical Guidelines for genetic conservation and use&quot; that are being produced by the EUFORGEN.</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 18,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4f.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/oo-4f-forestry/operational-objective-4f4-prevent-gm-trees-having\">Full\r\ntext of the objective 4f.4 &quot;Prevent GM trees to have negative impacts on forest and general biodiversity*&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nNot applicable in the Brussels Capital Region.\t\r\n</p>\r\n<h4>Walloon Region:<br />\r\n</h4>\r\n<p>\r\n&sect; No field trials in the walloon Region.\t\r\n</p>\r\n<h4>Federal:<br />\r\n</h4>\r\n<p>\r\nNo GM trees presently in BE . Tranposition of 2001/18 apply to trees \r\n</p>\r\n<ul>\r\n\t<li>Participation of federal experts to meetings for elaboration of risk assessment guidance directives ( taking into account differences with GM annual plants ) </li>\r\n</ul>\r\n<h4>Future actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Avoid:</li>\r\n</ul>\r\n<ul>\r\n\t<li>Spreading of the transgenes into nature;</li>\r\n\t<li>Spreading of patented GM forests area, leading possibly to loss in forestry biodiversity and to negative social consequences (see also Objective 7.8.).</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 19,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4f.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-operational-objectives-4g1\">Full\r\ntext of the objective 4g.1 &quot;Promote integrated management of hunting grounds in cooperation\r\nwith farmers and foresters and application of good hunting practices&quot; from the National Strategy</a>\r\n</p>\r\n<h4>General:<br />\r\n</h4>\r\n<p>\r\nLaw on hunting of 1882, revised by the Regions in the 1990's. Plans of shooting for red deers in Wallonia and roe deers in Flanders\r\n</p>\r\n<h4>Flanders:&nbsp; <br />\r\n</h4>\r\n<p>\r\nHunters' organisations are supported to become organised in Wildlife Management Units (WMU).  At the end of 2004, already 162 game management units were recognised. The wildlife management units have to submit a game hunting plan, monitoring scheme and overview of data to receive their subsidies. Hunting is only allowed on specific locations and during specific period of the year and on the basis of a permit.\r\n</p>\r\n<p>\r\nActie: Onderzoek inzake het uitwerken van een instrument (principes, richtlijnen en criteria) ter evaluatie van de wildbeheerplannen\t\r\n</p>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nIn the Brussels Capital Region hunting is prohibited by law (Ord. 29/08/1991). \t\r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<p>\r\nEn mati&egrave;re d'am&eacute;nagements des plaines cultiv&eacute;es, trois axes sont suivis:\r\n</p>\r\n<ul>\r\n\t<li>L'option de la &quot;jach&egrave;re-faune&quot;, instaur&eacute;e en R&eacute;gion wallonne en 2000 et qui permet l'utilisation des terres 'gel&eacute;es' pour l'installation de couverts v&eacute;g&eacute;taux constituant un habitat favorable pour la faune. Concernant la jach&egrave;re, il reste essentiel de r&eacute;viser les obligations en mati&egrave;re d'entretien des jach&egrave;res classiques avec essentiellement, l'interdiction du broyage en p&eacute;riode de reproduction de la faune. </li>\r\n\t<li>Les m&eacute;thodes agri-environnementales constituent une convergence d'int&eacute;r&ecirc;ts entre agriculteurs, chasseurs et environnementalistes. Les mesures incitatives pour le maintien des haies et bandes bois&eacute;es, la cr&eacute;ation de bordures herbeuses extensives ou de bandes de parcelles am&eacute;nag&eacute;es correspondent bien aux besoins du petit gibier. </li>\r\n\t<li>Le paiement de l'int&eacute;gralit&eacute; des droits &agrave; paiement unique est li&eacute; au respect de crit&egrave;res de conditionnalit&eacute; par l'agriculteur. </li>\r\n\t<li>En pr&eacute;paration: Par ailleurs, le nouvel arr&ecirc;t&eacute; en pr&eacute;paration fixant les conditions et les proc&eacute;dures d'agr&eacute;ment des conseils cyn&eacute;g&eacute;tiques devrait confirmer et accro&icirc;tre le r&ocirc;le de gestionnaire de la faune gibier rempli par les chasseurs.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>Pay attention to create and maintain refuge areas for small game, in particular in agricultural habitats;</li>\r\n\t<li>Legislative initiatives, such as modification of set-aside regulation, should be taken by the competent governments;</li>\r\n\t<li>In the long term, stimulate game management units, and extend plans to all native game species in all Regions;</li>\r\n\t<li>Put greater awareness on the carrying capacity of habitats;</li>\r\n\t<li>Develop legal instruments in order to enable taking concrete measures for field management on favour of biodiversity.</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 20,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4g.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-4g2-promote-involvement\">Full\r\ntext of the objective 4g.2 &quot;Promote the involvement of hunters as biodiversity actors*&quot; from the National Strategy</a><br />\r\n</p>\r\n<h4>Brussels:<br />\r\n</h4>\r\n<p>\r\nNot applicable in the Brussels Capital region.\t\r\n</p>\r\n<h4>Walloon region: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Les chasseurs et les conseils cyn&eacute;g&eacute;tiques dont ils sont membres peuvent remplir un r&ocirc;le essentiel aupr&egrave;s des agriculteurs pour les sensibiliser aux besoins vitaux de la faune, les inciter &agrave; choisir l'option 'jach&egrave;re faune' et &agrave; adh&eacute;rer au programme des m&eacute;thodes agri-environnementales.</li>\r\n\t<li>L'octroi d'une subvention pour la r&eacute;alisation de certains am&eacute;nagements cyn&eacute;g&eacute;tiques encourage les chasseurs &agrave; installer des gagnages herbeux et des cultures de brout pour le grand gibier, ainsi que des cultures offrant couvert ou sites d'alimentation pour le petit gibier.</li>\r\n\t<li>Les chasseurs sont incit&eacute;s &agrave; tenir compte de l'&eacute;quilibre faune - flore. En effet, les plans de tir au cerf sont &eacute;tablis en fonction, notamment, des r&eacute;sultats des recensements, de l'&eacute;tat de la for&ecirc;t (taux d'abroutissement) et de la densit&eacute; de population jug&eacute;e souhaitable.</li>\r\n\t<li>Une circulaire fixe d&eacute;sormais les conditions de tir d'animaux non indig&egrave;nes par diff&eacute;rentes personnes dont les chasseurs et les gardes champ&ecirc;tres particuliers.</li>\r\n</ul>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n\t<li>The breeding and introduction of non-indigenous stocks of small game should be strictly controlled and avoided in order to limit genetic pollution;</li>\r\n\t<li>Avoid excessive feeding of game;</li>\r\n\t<li>As to the control of predators, hunters should strictly follow legislation;</li>\r\n\t<li>The issue of alien species detrimental to indigenous biodiversity can partly be dealt with in cooperation with hunters.</li>\r\n</ul>\r\n<p>\r\n&nbsp;\r\n</p>\r\n",
          "nl": ""
        },
        "id": 21,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4g.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective4g3-promote-stability-within\">Full\r\ntext of the objective 4g.3 Promote stability within the hunting sector*&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Brussels: <br />\r\n</h4>\r\n<p>\r\nNot applicable in the Brussels Capital Region.\t\r\n</p>\r\n<h4>Walloon Region: <br />\r\n</h4>\r\n<ul>\r\n\t<li>Les dates d'ouverture, de cl&ocirc;ture et de la suspension de la chasse sont fix&eacute;es &agrave; cet effet. </li>\r\n\t<li>Le nouvel arr&ecirc;t&eacute; en pr&eacute;paration fixant les conditions et les proc&eacute;dures d'agr&eacute;ment des conseils cyn&eacute;g&eacute;tiques  devrait accorder un agr&eacute;ment aux conseils dans des limites d'espace territorial bien d&eacute;finies. L'agr&eacute;ment serait accord&eacute; pour une dur&eacute;e de cinq ann&eacute;es cyn&eacute;g&eacute;tiques, renouvelable si les conditions d'agr&eacute;ment sont toutefois toujours remplies.</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 22,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4g.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objective-4-ensure-and-promote-sustainable-use/operational-objective-4h1-apply-cbd-tools-monitor\">Full\r\ntext of the objective 4h.1 &quot;Apply CBD tools to monitor and control the impact of tourism on biodiversity in protected areas&quot; from the National Strategy</a>\r\n</p>\r\n<h4>Flanders:<br />\r\n</h4>\r\n<p>\r\nEIA procedures are compulsory for any new development project. Tourism and sports sectors are involved in the development of the Nature Objectives Plans.\r\n</p>\r\n<ul>\r\n\t<li>. MR291 Verdere uitbouw van het ge&iuml;ntegreerd plattelandsbeleid: De leefbaarheid van het buitengebied te garanderen, waarbij zowel ruimtelijke- en milieukwaliteit als sociale, culturele en economische kwaliteiten via maatregelen worden ondersteund. Aan het platteland worden zes specifieke functies toegekend, waaronder de consumptieve ruimte (recreatie, toerisme, cultuurhistorie en kunst/cultuur - medegebruik)</li>\r\n\t<li>MR 286 Kennis van natuurlijke systemen uitbereiden en afstemmen: zes hoofdcategorie&euml;n met belangrijkste onderzoeksprogramma's, waaronder &quot;Maatschappelijke ingrepen op het ecologisch systeem, inzake ruimtelijke functies&quot;': invloed van landgebruik op kansen en bedreigingen voor natuurwaarden (bv. landbouw, visserij, recreatie, visserij, militair gebruik)</li>\r\n\t<li>MR172 Specifieke doelstellingen voor de beschermde gebieden: Voor beschermde gebieden zal de overheid nagaan of er naast de normen en doelstellingen uit de krlw nog bijkomende normen noodzakelijk zijn om de specifieke te doelstellingen realiseren.</li>\r\n\t<li>MR284: Samenwerking met lokale en provinciale besturen: Regionale Landschappen. In het netwerk van coaches zijn zij voor het gewest bevoorrechte partners die met de doelgroepen in hun werkingsgebied samenwerken ter bevordering van het streekeigen karakter, van natuurrecreatie en natuureducatie, van recreatief medegebruik, van het natuurbehoud en van beheer, herstel, aanleg en ontwikkeling van kleine landschapselementen.</li>\r\n\t<li>MR276 Ecologische inpassing van de binnenvisserij: Er moet een planmatig visstandbeheer op niveau van het rivierbekken tot stand komen voor het herstel en de bescherming van vispopulaties, rekening houdend met de eisen van het milieu- en natuurbeleid en van het recreatief medegebruik.</li>\r\n\t<li>MR278 Gebruiksvormen in het buitengebied (o.a. recreatie, sport, militair gebruik,extensieve landbouw) afstemmen op de ecologische randvoorwaarden</li>\r\n\t<li>MR281 Natuur- en bosgebieden toegankelijker maken: De beheerder moet de openstelling van zijn gebied altijd afwegen tegen dekwetsbaarheid en draagkracht ervan. Op korte termijn komt er een specifiek behoeftenonderzoek zodat beheerders bij de inrichting rekening kunnen houden met wenselijke recreatieve voorzieningen bij de openstelling van gebieden. Bezoekerscentra verhogen de belevingswaarde van een natuurgebied door de bezoeker bewuster te maken. Met de recreatiesector wordt naar gebiedsgerichte oplossingen gezocht voor de voor natuur problematische recreatievormen. De uitbreiding van natuur en bos dichter bij de woonplaatsen zal het maatschappelijk draagvlak in belangrijke mate doen toenemen en tegelijk recreatiedruk op bestaande natuurgebieden verlagen.\t</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<ul>\r\n\t<li>Controlling the impact of tourism and especially recreation in protected areas is the main challenge of biodiversity conservation politics in BCR. Procedures are under study.&nbsp;</li>\r\n\t<li>Experiments with participative methods are going on.\t</li>\r\n</ul>\r\n<h4>Waloon Region:<br />\r\n</h4>\r\n<ul>\r\n\t<li> La circulation des kayaks sur les cours d &lsquo;eau non navigable est r&egrave;glement&eacute;e en tenant compte de crit&egrave;re de conservation de la nature. </li>\r\n\t<li>Les parcs naturels promeuvent le tourisme respectant la nature.</li>\r\n</ul>\r\n<h4>Fututre actions: <br />\r\n</h4>\r\n<ul>\r\n\t<li>&nbsp;Tools (such as environmental impact assessments) and methods (such as the Recreation Opportunity Spectrum and the Limits of Acceptable Change) should be used in order to balance the frequency and (possible) impacts of the visits in protected areas against the carrying capacity of the area. In vulnerable ecosystems, based on these methodologies, relevant background information and application of the ecosystem approach, tourism should be restricted and where necessary prevented.</li>\r\n</ul>\r\n",
          "nl": ""
        },
        "id": 23,
        "title": {
          "fr": "",
          "en": "Actions related to objective 4h.1",
          "nl": ""
        }
      }
    ],
    "id": 4,
    "title": {
      "fr": "",
      "en": "Actions objective 4: Ensure and promote sustainable use of components of biodiversity",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/operational-objectives-51-promote-stakeholder\">Full\r\ntext\r\nof the objective 5.1 \"Promote stakeholder partnerships at all levels of decision-making relating to biodiversity\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>Participatory approach for Nature Objective Plans;</li>\r\n<li>representation of stakeholder groups in councils;</li>\r\n</ul>\r\n<p>\r\nDeel integratie (=Deel 5 Minaplan 3 : ge&iuml;ntegreerd overheidsbeleid (intern en extern))\t\r\n</p>\r\n<h4>Brussels: </h4>\r\n<p>\r\nAdvisor committees, with representation of different stakeholders and administrations, exists for all projects.<br />\r\nRepresentation of stakeholder groups in councils for environment. \r\n</p>\r\n<h4>Walloon Region:</h4>\r\n<ul>\r\n<li>the PCDN are municipal initiatives based on local partnership on nature development aiming for the preservation and development of biodiversity by taking account of the ecological network;</li>\r\n<li>a River Contract brings together all the actors of the valley with the aim to reach a consensus on an action programme for the restoration of the water course, the river banks and surroundings and the water resources. Invited are representatives of the political, administrative, socio-economic, educational, scientific and associative worlds;</li>\r\n<li>a Natural Parc is a rural territory with high biological and geographical interest, subject to measures to protect the environment in harmony with the needs of the population and the socio-economic development. \t</li>\r\n</ul>\r\n<h4>Federal:</h4>\r\n<p>\r\nbroad consultation of federal partners in the framework of implementation of FPSD2 (elaboration of 4 action plan on integration of biodiversity)\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Develop partnerships that actively link stakeholders. This implies consultation and collaboration between and within the different authorities and stakeholders in the field;</li>\r\n<li>Ensure collaboration in a complementary and integrated way between administrations, both from different sectors as from different policy levels (federal, regional and local levels).</li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>&nbsp;</p>\r\n<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-510-maintain-and-reinforce-social-function\">Full\r\ntext\r\nof the objective 5.10 \"Maintain and reinforce the social function of biodiversity\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nThe theme on biodiversity in the Environment &amp; Nature Policy Plan includes an education and public awareness programme. The aims of this programme are to:\r\n</p>\r\n<ul>\r\n<li>raise public awareness on biodiversity;</li>\r\n<li>enhance the understanding of how biodiversity affects them and the role they can play;</li>\r\n<li>ensure that people understand the links between environmental quality and quality of life;</li>\r\n<li>help people to learn more about biodiversity so that they can appreciate it and help to conserve it;</li>\r\n<li>develop public awareness and participation in biodiversity conservation.</li>\r\n</ul>\r\n<p>\r\nThe key objective is to increase awareness, understanding and enjoyment of biodiversity, and engage many more people in conservation. Actions are taken to extend the accessibility of nature and forest areas for the public supports the efforts to in-crease public awareness and support of the society for nature conservation - NGO's receive financial support for such actions. In each of the five provinces several Visitors Centres have been established nearby or in main nature areas with exhibitions on the local and regional biodiversity, organised guided tours and educational programmes for schools or interested public groups. The Nature and Forest Divisions participate on regular basis in provincial, regional and national exhibi-tions and fairs. Websites of these divisions are being revised to be more attractive and informative for the general public.  Indicators for follow-up of public awareness are being developed.\r\n</p>\r\n<p>\r\nNGO's publish brochures, news letters, weekly outing programmes and organise management week-ends.\r\n</p>\r\n<ul>\r\n<li>MR 445 verhogen van de verwevenheid met andere functies (bos)</li>\r\n<li>MR263 opbouwen van een beleid voor stedelijk en randstedelijk groen</li>\r\n<li>MR278 gebruiksvormen in het buitengebied (o.a. recreatie, sport, militair gebruik, extensieve landbouw) afstemmen op de ecologische randvoorwaarden. MR282 communicatiebeleid ontwikkelen en uitvoeren (zie boven?)\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nAwareness raising for biodiversity is taken place through: publications, several actions (building nest boxes for birds and bats), promotion of wildlife friendly gardening, guided tours,...<br />\r\nContribution in management of nature reserves.<br />\r\nNGO recieve financial support for awereness raising for nature conservation.\t \r\n</p>\r\n<h4>Walloon region:</h4>\r\n<p>\r\nUne page web du site de la DGRNE &laquo; Promenades et randonn&eacute;es &raquo; pr&eacute;sente les diff&eacute;rents sites web qui permettent de d&eacute;couvrir la nature, que ce soit &agrave; pied, &agrave; v&eacute;lo ou &agrave; cheval.\r\n</p>\r\n<p>\r\nA l'initiative de la DGRNE, un groupe de travail sur l'accessibilit&eacute; des sites naturels aux personnes handicap&eacute;es a &eacute;t&eacute; mis en place. Il vise &agrave; : \r\n</p>\r\n<ul>\r\n<li>Favoriser par tous les moyens l'accessibilit&eacute; des sites naturels aux personnes handicap&eacute;es </li>\r\n<li>Am&eacute;liorer et augmenter la signal&eacute;tique et l'accompagnement de ces sites.</li>\r\n<li>&Eacute;tablir un recensement complet et le plus exact possible des ressources de ces sites. </li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>The social and cultural diversity in Belgium will be duly taken into account when elaborating and implementing biodiversity policies (connection with Objectives 5.8 and 7.5).</li>\r\n</ul>",
          "nl": ""
        },
        "id": 10,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.10",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/operational-objective-52-encourage-involvement\">Full\r\ntext\r\nof the objective 5.2 Encourage the involvement of the private sector in the protection\r\nof biodiversity, as an integral part of business planning and\r\noperations*\r\n\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Brussels: </h4>\r\n<p>\r\nActive promotion to integrate biodiversity is going on: to sectors of architecture, building, companies,...\t \r\n</p>\r\n<h4>Walloon Region:</h4>\r\n<p>\r\nMis &agrave; part les partenaires tels que les agriculteurs, les forestiers, les chasseurs et les p&ecirc;cheurs, voici quelques types de projets ou des acteurs du secteurs priv&eacute; contribuent d'une mani&egrave;re ou d'une autre &agrave; la pr&eacute;servation de la biodiversit&eacute;: \r\n</p>\r\n<ul>\r\n<li>Elia (et avant Electrabel) signe des conventions avec la DNF pour l'entretien &eacute;cologique des zones situ&eacute;es sous les lignes &eacute;lectriques; </li>\r\n<li>Electrabel soutien divers projets en Wallonie dont l'Aquascope de Virelles; </li>\r\n<li>Electrabel soutien financi&egrave;rement certaines associations de protection de la nature pour l'acquisition de terrains </li>\r\n<li>Prix Interbrew accord&eacute; &agrave; des initiatives int&eacute;ressantes au niveau conservation de la nature; </li>\r\n<li>Valvert : Festival du Film Nature et peut-&ecirc;tre d'autres initiatives; </li>\r\n<li>Subsides &agrave; des association de conservation de la nature (par ex: Tom &amp; Co, Nature et d&eacute;couverte, le gaz naturel, banque triodos, et Vivara entre autres sont des partenaires de Natagora); </li>\r\n<li>Certains exploitants de carri&egrave;res peuvent prendre des mesures afin de ne pas perturber les nich&eacute;es d'hirondelles; </li>\r\n<li>R&eacute;am&eacute;nagement des carri&egrave;re de cimenterie: les plans d'exploitation des carri&egrave;res de cimenterie pr&eacute;voient la r&eacute;habilitation des sites. La vocation finale des anciens sites carriers est souvent le retour &agrave; la nature. </li>\r\n<li>certaines entreprises priv&eacute;es soignent les abords de leur b&acirc;timents/infrastructures en tenant compte certains &eacute;l&eacute;ment favorables &agrave; la biodiversit&eacute; </li>\r\n<li>certaines entreprises priv&eacute;es restaurent des zones humides afin de pr&eacute;server la qualit&eacute; de l'eau et/ou de sensibiliser leurs employ&eacute;s &agrave; l'utilit&eacute; des zones humides (exemple: GlaxoSmithKline)</li>\r\n<li>ECOSEM sprl est une soci&eacute;t&eacute; sp&eacute;cialis&eacute;e dans la production de semences et de plantes indig&egrave;nes d'origine contr&ocirc;l&eacute;e. \t</li>\r\n</ul>\r\n<h4>Federal:</h4>\r\n<ul>\r\n<li>consultation of plant sector with regard to IAS          </li>\r\n<li>first study towards belgian users of genetice resources with regard to ABS</li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Inform the private sector about the importance of biodiversity, the legislations protecting it and the opportunities to take actions to preserve it;</li>\r\n<li>State aids to private sector operators.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-53-ensure-strategy-taken-account\">Full\r\ntext\r\nof the objective 5.3 \"Ensure that this Strategy is taken into account in decision-making and policy discussions\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\n\t\t \tdiffusion of the NBS to relevant federal stakeholders (FPS, agencies)                                             work of integration of biodiversity in 4 key federal sector in replaced the framework of the NBS\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Consider biodiversity from the early stages of the drafting process when developing new planning levels;</li>\r\n<li>Develop guidelines or checklists to help relevant departments to take biodiversity concern into account when developing legislations, plans or programs in other sectors in order to not damage biodiversity and actively contribute to its conservation and stainable use; </li>\r\n<li>Continually review the adequacy of legislation in furthering the objectives of the Belgian Biodiversity Strategy;</li>\r\n<li>Designate a contact person in each sector in charge of ensuring integration of conservation and sustainable use of biodiversity requirements in the sector.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-54-identify-strategic-planning-negative-and\">Full\r\ntext\r\nof the objective 5.4 \"Identify in strategic planning the negative and positive effects of\r\nthe different sectoral policies (land-use planning, transport, energy)\r\non priority elements of biodiversity, and take measures to correct or\r\nstrengthen these effects\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nProcedure of plan- or strategic EIA is compulsory for new projects and plans and includes assessments of possible impacts on natural values, fauna and flora as well as the integration of mitigation of impacts and of compensation measures. Nature Division participates in the plan development for land-use planning (spatial implementation plans). Cooperation with Administrations for Roads and for Water Ways supports nature oriented development and management of verges.\r\n</p>\r\n<ul>\r\n<li>Ge&iuml;ntegreerd gebiedsgericht beleid: ggb streeft naar een doorgedreven afstemming tussen diverse beleidsdomeinen zoals milieu, economie, ruimtelijke ordening, mobiliteit, landbouw, waarbij alle beleidsdomeinen als gelijkwaardige partners worden beschouwd.</li>\r\n<li>MR 376 Participeren aan en stimuleren van projecten met het oog op meer externe integratie, zowel op lokaal als op Vlaams niveau </li>\r\n<li>Mobiliteitsplan Vlaanderen?</li>\r\n<li>Vlaams Klimaatbeleidsplan?\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nProcedures of EIA for new projects and plans and includes assessments of possible impact on natural values, fauna and flora as well as the integration of mitigation of impacts and of compensation measures.<br />\r\nConcertation with road administrations needs more effectiveness.<br />\r\nConcertations with land-use planning needs more effectiveness.\t \t\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nInclusion of biodiversity criteria in the draft manual aiming to guide plans and programs authors to implement legislation of 13/02/2006 on environment impact evaluation of plan and programs.\r\n</p>\r\n<h4>Future actions:</h4>\r\n<ul>\r\n<li>Identification and investigation of activities with potential negative impacts and allow solutions (including better alternatives) to be identified that avoid or minimise the impacts of sectoral policies on biodiversity;</li>\r\n<li>Boost activities that have a potentially positive effect on the conservation and sustainable use of biodiversity. Early discussions between the sectors and biodiversity experts could help identify such &lsquo;win-win' situations and improve the positive interactions;</li>\r\n<li>Clear and legally binding rules allowing competent authorities to refuse projects and plans that would lead to irreversible damage for the priority elements of biodiversity, unless justified by imperative reasons of major public interest;</li>\r\n<li>Environmental impact assessment (EIA) and strategic environmental assessment (SEA) procedures must include biodiversity criteria and should refer to relevant national policy documents such as the Belgian Biodiversity Strategy, the CBD and biodiversity-related conventions and agreements;</li>\r\n<li>Link the strategic planification (evaluation of impacts of plans and programs related to envi&not;onment) with public participation;</li>\r\n<li>Provide guidance to the initiators of relevant projects, plans and programmes to assess whether their projects, plans and programmes would be likely to cause any significant effects on biodiversity and if so, whether they should be subject to an SEA;</li>\r\n<li>Take into account a set of criteria on biodiversity aspects into consideration during the environmental assessment, i.e. in the evaluation report, could also be useful in this regard.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 4,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-55-encourage-development-economic-fiscal-and\">Full\r\ntext\r\nof the objective 5.5 Encourage the development of economic, fiscal and financial\r\ninstruments for biodiversity (including instruments for the private\r\nsector)\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nExemption of succession rights for forests and the exemption of succession rights and levy for real property for land in FEN. Forest owners receive subsidies for the development and implementation of forest management plans that are based on criteria for sustainable forest management.\r\n</p>\r\n<ul>\r\n<li>Beheersovereenkomsten richten zich op het bevorderen van milieuvriendelijke productiemethodes, het inschakelen van land- en tuinbouw in de natuurontwikkeling binnen de agrarische structuur en daarbuiten in vooraf afgebakende gebieden en de bevordering van de medegebruiksfunctie van het platteland.\t</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nUnder study for management of private Natura 2000 sites.<br />\r\nPonctual agreements for management of private sites.\t\r\n</p>\r\n<h4>Walloon region: </h4>\r\n<ol>\r\n<li>Incentive agri-environmental measures for: the conservation of ecological network and landscape elements (hadges, tree rows, trees, isolated shrubs, long-stemmed fruit trees, groves, ponds), natural grasslands, verges, grasslands of high biological value, etc.</li>\r\n<li>The &lsquo;fallowland-fauna' instrument allows for the covering of resting arable lands with vegetation, creating a privileged habitat for fauna. However, the instrument has had only limited succes until now.</li>\r\n<li>Allowance to promote the planting of hedges </li>\r\n<li>The Walloon Region provides grants to the River Contracts and &lsquo;Plans Communaux de D&eacute;veloppement de la Nature' when they propose concrete nature restoration and maintenance projects.</li>\r\n<li>Furthermore, incentive measures are foreseen within the following resolutions:</li>\r\n</ol>\r\n<ul>\r\n<li>grants for appropriate sylvicultural practices (Walloon Government Resolution, 17.11.1994);</li>\r\n<li>grants when acquiring land for nature reserve purposes (Walloon Executive Resolution, 17.07.1986);</li>\r\n<li>grants for the plantation of hedges (Walloon Government Resolution, 09.02.1995).</li>\r\n<li>Death duties and real-estate deductions are not applicable for land property situated in Natura 2000 sites\t</li>\r\n</ul>\r\n<h4>Federal: </h4>\r\n<p>\r\nPublic procurement policy (promotion on SFM certification schemes)                                                                   Ongoing reflection within the framework of the development of action plan 'economy and biodiveristy' with other, among other stakeholders, ministry of economic affairs, finance, etc. (implementation of FPSD2)\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Adoption of socially and economically sound measures (like subsidies, state aid, grants-in-aid, and meas&not;ures prescribed in the tax system) that act as incentives for biodiversity;</li>\r\n<li>Promote companies that have a responsible investments policy that take biodiversity into account;</li>\r\n<li>State aids should take a more holistic approach to promote environment;</li>\r\n<li>Consider internalisation (the incorporation of external costs and benefits) to be one of the guiding principles for selecting appropriate incentive measures to prevent, stop or reverse the loss of biodiversity;</li>\r\n<li>Consideration must be given to removing or redirecting perverse economic incentives that accelerate the loss of biodiver&not;sity;</li>\r\n<li>The &lsquo;value' of biodiversity needs to be addressed in order to integrate market and non-market aspects of biodiversity into economic and social decisions.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 5,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.5",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-56-implement-biodiversity-concern-account\">Full\r\ntext\r\nof the objective 5.6 \"Take biodiversity concern into account in national export credit policy\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nExport: federale bevoegdheid\t \t \t\r\n</p>\r\n<h4>Federal:</h4>\r\n<p>\r\nOngoing reflection within the framework of the development of action plan 'economy and biodiveristy' , in particular development of a specific action with the Belgian Export Credit Agency\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Project screening procedures must ensure that activities that lead to irreversible damage to biodiversity are not promoted;</li>\r\n<li>Implement a harmonised procedure to check whether a project respond to the international biodiversity related obligations and engagements subscribed by Belgium;</li>\r\n<li>Organise training for credit export agencies staff Belgium's international obligations and engagements related to biodiversity;</li>\r\n<li>Ask companies to sign a declaration of intent setting out the commitments of the companies to meet the objectives of the national biodiversity strategy.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 6,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.6",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo57-consider-potential-impact-biodiversity-and\">Full\r\ntext\r\nof the objective 5.7 \"Consider the potential impact on biodiversity, and in particular\r\nthe invasiveness of species, in making import and export decisions\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nidem\t\r\n</p>\r\n<h4>Brussels: </h4>\r\n<p>\r\nIntroductions of non-indigenous species is forbidden.\r\n</p>\r\n<p>\r\nControl on import and export : federal competence ?\t \t\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nRoyal Decree (importation, exportation and transit of non-indigenous wild bird species, exception made for birds bred in captivity). North Sea Belgian Law (20.01.1999) forbids the intentional introduction of non-indigenous species in the marine environment without special license (Art. 11, &sect;1). The unintentional introduction of non-indigenous species via ballast water of ships can be prohibited by Royal Decree (Art. 11, &sect;2). Ongoing: development of federal legal framework related to the introduction of IAS in Belgium\r\n</p>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 7,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.7",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-58-maximalise-advantages-health-arising\">Full\r\ntext\r\nof the objective 5.8 Maximalise the advantages for health arising from biodiversity and\r\nexpand the collaboration between the interested organisations/ public\r\nservices\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders:</h4>\r\n<ul>\r\n<li>Steunpunt milieu en gezondheid?\t \t \t</li>\r\n</ul>\r\n<h4>Federal:</h4>\r\n<p>\r\nParticipation to the process of international COHAB conferences ( Conference on Health and Biodiversity ) initiated in 2005 in Ireland under the sponsorship a.o. of CBD , UNDP and UNEP, aimed to bring dialogueand collaboration across sectors on issues linking biodiversity with human health and well-being . \r\n</p>\r\n<p>&nbsp;</p>\r\n<h4>Future actions : </h4>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Improve our understanding of the very strong existing link between human health and biodiversity, and consequently development. There should be particular support given to interdisciplinary resea</li>\r\n<li>&nbsp;around these connected issues. The awareness of this link should be raised through educational programmes;</li>\r\n<li>Collaboration between health and environment organisations and ministries should be improved to ensure that these issues are considered together when planning and implementing policies.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 8,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.8",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-5-improve-integration-biodiversity/oo-5-9-encourage-implementation-cites-aim\">Full text of the objective 5.9 Encourage the implementation of CITES with the aim of maintaining biodiversity\r\n</a></p>\r\n<h4>\r\nFlanders:\r\n</h4>\r\n<p>\r\n?\t\r\n</p>\r\n<h4>\r\nBrussels \r\n</h4>\r\n<p>\r\nFederal competence\t\r\n</p>\r\n<h4>\r\nWalloon region: \r\n</h4>\r\n<p>\r\nLes agents de la cellule anti braconnage font des perquisitions et des saisies &eacute;ventuelles lors de possession d'esp&egrave;ces CITES.\t \r\n</p>\r\n<h4>\r\nFuture actions \r\n</h4>\r\n<ul>\r\n<li>Strengthen the CITES Scientific Authority by taking on a professional secretary who would be in charge of:\r\n\t\r\n<ul>\r\n<li>The drawing up of preparations for the meetings of the Belgian Scientific Authority, the meetings of the Scientific Review Group and those of the CITES Animals and Plants Committee;</li>\r\n<li>Scientific advice related to the possible import of specific species-country combinations;</li>\r\n<li>New proposals for amendments that have to be submitted at the CITES Conference of Parties in order to (re)list certain endangered species in the CITES Appendices.</li>\r\n</ul>\r\n</li>\r\n<li>Lay down procedures for coordinating national enforcement among all relevant national authorities in order to satisfy Article 17 of the Belgian Royal Decree relating to CITES, dated 9/4/2003.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 9,
        "title": {
          "fr": "",
          "en": "Actions related to objective 5.9",
          "nl": ""
        }
      }
    ],
    "id": 5,
    "title": {
      "fr": "",
      "en": "Actions objective 5: Improve the integration of biodiversity concerns into all social and economic sectoral policies",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-6-promote-and-contribute-equitable/oo-61-explain-concept-abs-and-disseminate-widely\">Full\r\ntext\r\nof the objective 6.1 \"Explain the concept of ABS and disseminate widely information on ABS\" from the National\r\nStrategy</a></p>\r\n<h2>Brussels: </h2>\r\n<p>\r\n \tNot really applicable for the Brussels Capital Region: only restricted use of OGM in laboratory.\t \t\r\n</p>\r\n<h4>Federal: </h4>\r\n<ul>\r\n<li>Study on the awareness of Belgian users concerning ABS dispositions (and more specific the Bonn Guidelines). </li>\r\n<li>Development of ABS webpage of FPS portal                                           </li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Facilitate the ABS provisions of the CBD understanding and explain their relevance and implications. As the Bonn Guidelines are the most practical tool so far on the ABS provisions under the CBD, specific attention will be devoted to this instrument and its use will be encouraged;</li>\r\n<li>The EC ABS Portal (http://abs.eea.eu.int/index.php) that aims to establish a network of European stakeholders in ABS, could be used as a communication tool in order to share experiences on the issue;</li>\r\n<li>Workshop/information targeted to users of genetic resources.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 6.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-6-promote-and-contribute-equitable/oo-62-implement-and-encourage-use-bonn-guidelines\">Full\r\ntext\r\nof the objective 6.2 Implement and encourage the use of the Bonn Guidelines and related codes of conducts\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\n \t \t \tAmendment of Belgian patent legislation (disclosure of country of origin).  Development of the MOSAICC voluntary code of conduct for transfer of microbial genetic resources. Designing and promoting the use of Material Transfer Agreement (MTA) by Belgian collections\r\n</p>\r\n<h4>Future actions </h4>\r\n<ul>\r\n<li>Develop targeted codes of conduct (such as MOSAICC) encourage their use;</li>\r\n<li>Develop and implement national mechanisms and measures concerning access to genetic resources and the fair and equitable sharing of benefits in accordance with the CBD. These mechanisms will be of a legislative, institutional and financial character and involve coordination among administrations and other parties involved.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 6.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-6-promote-and-contribute-equitable/oo-63-develop-mechanisms-enhance-cooperation\">Full\r\ntext\r\nof the objective 6.3 Develop mechanisms to enhance cooperation between focal points for ABS issues\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>&nbsp;Federal:</h4>\r\n<p>\r\nOngoing work of ABS CCIM contactgroup \r\n</p>\r\n<h4>&nbsp;Future actions:</h4>\r\n<ul>\r\n<li>Organize regular contact between focal point to address key ABS issues such as the nature and the role of the Bonn guidelines, nature of CBD ABS provisions pre convention species and ex situ conservation centres, evolution of the negotiation regarding the international regime on ABS, etc.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 6.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-6-promote-and-contribute-equitable/oo-64-create-operational-mechanisms-protect\">Full\r\ntext\r\nof the objective 6.4\" Create operational mechanisms to protect the knowledge, innovations\r\nand practices of indigenous and local communities embodying traditional\r\nlifestyles relevant for the conservation and sustainable use of\r\nbiodiversitys\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4> \t \tWalloon Region:</h4>\r\n<p>\r\nThe research unit on Biodiversity and Reflexive governance (BIOGOV) is a research unit of the Centre for the Philosophy of Law (CPDR) at the Universit&eacute; catholique de Louvain (UCL). Its focus is on collective learning in the field of sustainable development. This research is developed in an international (REFGOV) and national (IUAP VI/09) network on democratic governance.\r\n</p>\r\n<p>\r\nThematic fields in biodiversity governance : \r\n</p>\r\n<ul>\r\n<li>Microbiological commons: collective management organisations for the exchange of biological resources and related information</li>\r\n<li>Traditional knowledge: seed exchange networks and institutional repositories for biodiversity related traditional knowledge</li>\r\n<li>Joint forest management: joint management institutions of public and private forests </li>\r\n<li>Future harvest centres: collective action arrangements in the network of the CGIAR \t</li>\r\n</ul>\r\n<h4>Federal :</h4>\r\n<p>\r\nBelgian Development Cooperation projects that aim to support indigenous communities in partner developing countries. Potential actions foreseen in the Global Programme (2003-2007) for Biological Diversity and Development Cooperation at the Royal Belgian Institute of Natural Sciences for example include the valorisation of orally transmitted knowledge.Flemish Fund for Tropical Forests are particularly emphasising this aspect.  Within the existing legal framework, conceiving the \"bundle of rights\" as an innovative mechanism of allotment of tangible and intangible rights on biological resources and related data (see MOSAICS project and \"bundle of rights\" concept)                         \r\n</p>\r\n<h4>\r\nFuture actions: \r\n</h4>\r\n<ul>\r\n<li>Support the participation of representatives of indigenous and local communities in appropriate forums;</li>\r\n<li>Avoid that the use of GMOs alter or eliminate traditional agricultural practices, leading to biodiversity as well as to social threats (cf. obj. 4.b.7; et 4.d.4 );</li>\r\n<li>Promote equitable sharing of benefits arising from transgenes issued from living organisms traditionally known for their interesting properties.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 4,
        "title": {
          "fr": "",
          "en": "Actions related to objective 6.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-6-promote-and-contribute-equitable/oo-65-conclude-international-regime-abs\">Full\r\ntext\r\nof the objective 6.5 \"Conclude International regime on ABS\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nContribution to negotiation of an international regime on ABS according to the mandate adopted at the 7th Conference of the Parties of the CBD through ABS contactgroup participation of ABS expert within the EU expert group.   Participation of Belgian expert to the Group of technical experts on an internationally recognized certificate of origin/source/legal provenance. Development of a pilot project (www.straininfo.net) using bioinformatics tool (webcrawlers and search engines) to access and make available data and information related to microbial resources via internet. Development and promotion of specific bioinformatics tool such as Global Unique Identifiers  (GUIDs) . Conceiving Integrated Conveyance System as a way to implement ABS in routine operation. (see MOSAICS project)\r\n</p>",
          "nl": ""
        },
        "id": 5,
        "title": {
          "fr": "",
          "en": "Actions related to objective 6.5",
          "nl": ""
        }
      }
    ],
    "id": 6,
    "title": {
      "fr": "",
      "en": "Actions objective 6: Promote and contribute to an equitable access to and sharing of benefits arising from the use of genetic resources",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-71-compile-and-synthesise-existing-data-and\">Full\r\ntext\r\nof the objective 7.1 \"Compile and synthesise existing data and information, and disseminate this knowledge to a wider audience\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nNewsletters of the Agency for Nature and Forests and of the NGO's  include information on biodiversity in general or for specific sites and are widely distributed.\r\n</p>\r\n<p>\r\nOverall compilation of scientific information and sunthesis of existing data is done by the Institute for Nature &amp; Forest: e.g.\r\n</p>\r\n<ol>\r\n<li>studies on the current distribution of species and monitoring of their populations; </li>\r\n<li>studies on the (ecological) typology of communities and ecotopes, their geographical distribution and temporal variation; </li>\r\n<li>the Nature Report (NARA), that is drawn up biennially and provides an overview of the status of nature in the Flemish Region, and includes also a summary for wider audience.  </li>\r\n</ol>\r\n<p>\r\nWebbased databanks are being developed to compile monitoring information from the Institute for Nature &amp; Forest, from NGO's and scientific publications from universities and other institutions. Yearly reports on scientific information on biodiversity are also published by provincially based organisations (KONA's).Compilation and synthesis of scientific data on the environment is carried out by the Vlaamse Milieumaatschappij and published through their two-yearly reports.\r\n</p>\r\n<ul>\r\n<li>TWOL-databank</li>\r\n<li>Project 34 wetenschappelijk onderzoek</li>\r\n<li>MR404 overleg en co&ouml;rdinatie verbeteren (rond kennisverwerving)</li>\r\n<li>MR405 Bruikbaarheid en beschikbaarheid van de resultaten verhogen\t</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nInformation collected on flora and fauna in the Brussels Capital Region is compiled and discussed in atlasses (avifauna, herpetofauna, mosses, lichens, flora...).<br />\r\nGeneral  information on species and sites is also disseminated via management plans and scientific reports.<br />\r\nInformation is also disseminated via the Report on the State of the Environment.<br />\r\nInformation is also disseminated via website.\t \r\n</p>\r\n<h4>Walloon Region: </h4>\r\n<p>\r\nUne page web du site de la DGRNE &laquo; Promenades et randonn&eacute;es &raquo; pr&eacute;sente les diff&eacute;rents sites web qui permettent de d&eacute;couvrir la nature, que ce soit &agrave; pied, &agrave; v&eacute;lo ou &agrave; cheval.<br />\r\nA l'initiative de la DGRNE, un groupe de travail sur l'accessibilit&eacute; des sites naturels aux personnes handicap&eacute;es a &eacute;t&eacute; mis en place. Il vise &agrave; : \r\n</p>\r\n<ul>\r\n<li>Favoriser par tous les moyens l'accessibilit&eacute; des sites naturels aux personnes handicap&eacute;es </li>\r\n<li>Am&eacute;liorer et augmenter la signal&eacute;tique et l'accompagnement de ces sites.</li>\r\n<li>&Eacute;tablir un recensement complet et le plus exact possible des ressources de ces sites. </li>\r\n</ul>\r\n<h4>Federal:</h4>\r\n<p>\r\nCountry study &lsquo;Biodiversity in Belgium' <br />\r\nBioBel: BioBel is a reference database developed and maintained by the Belgian Biodiversity Platform (an initiative of the Belgian Science Policy). It provides a unique and centralized access to the expertise and resources available in Belgium, in the field of biodiversity. Accurate and up-to-date information on institutions, research units, researchers, projects and collections related to biodiversity in Belgium can be freely retrieved trough the database query tools.  <br />\r\nGBIF: The scope of GBIF's activities includes working toward making it possible to draw information from molecular, species, and ecological databases all at the same time.  The Belgian Biodiversity Platform coordinates GBIF's activities in Belgium. As national node of GBIF the Belgian Biodiversity Platforms collects scientific data produced in Belgium and makes it widely available.The platform has been instrumental in making an important number of Belgian Biodiversity collections and databases searchable through the GBIF web portal, or are in the course of being made accessible.  <br />\r\nENBI (European Network for Biodiversity Information): Making non-European biodiversity data in European repositories globally available. The Belgian Biodiversity Platform contributed by providing access through the internet to taxonomic reference lists, digitised images and collecting data maintained in selected repositories in Belgium.  <br />\r\nSCAR-MarBIN (Marine Biodiversity Information Network): this project aims at establishing and supporting a distributed system of interoperable databases, which will form a coordinated network under the aegis of SCAR (Scientific Committee on Antarctic Research) as part of the new \"EBA\" programme (Evolution and biodiversity in the Antarctic). SCAR-MarBIN will compile existing information and manage new information on Antarctic marine biodiversity, by coordinating, supporting, completing and optimizing databases containing such information. The Belgian Biodiversity Platform is coordinating this network.<br />\r\nHarmonia information system: an interoperable database dedicated to non-native species introduced by man on the Belgian territory or in neighbour areas after 1500. It focuses on naturalised species that readily colonize semi-natural ecosystems and exert a negative impact on the environment, for which ecological and impact information is provided. The system is managed by the Belgium Forum on Invasive Species (Belgian Biodiversity Platform).\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Development of a web portal, in accordance with obligations in the framework of the Global Biodiversity Information Facility (GBIF), as a basis for a national register of species;</li>\r\n<li>Development of databases to access ongoing and past studies and research, presented in a format and language accessible for a non-specialist, wide audience. </li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-72-promote-and-encourage-research-contributes\">Full\r\ntext\r\nof the objective 7.2 \"Promote and encourage research which contributes to the knowledge and understanding of Belgium's biodiversity \" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nsee 7.1\r\n</p>\r\n<ul>\r\n<li>TWOL-progr</li>\r\n<li>MR403 Thema-overschrijdende en themagebonden onderzoeksprogramma's initi&euml;ren\t</li>\r\n</ul>\r\n<h4>&nbsp;Brussels:</h4>\r\n<p>\r\nFinancial support and other logistic support is given to universities and scientific institutes tot do research on Brussels biodiversity (several monitoring programs, evaluation water quality,...).\t \r\n</p>\r\n<h4>Walloon Region: </h4>\r\n<p>\r\nEn 2002-2006, un investissement significatif en mati&egrave;re de recherches sur la Biodiversit&eacute; a &eacute;t&eacute; mis en place dans le cadre du dossier Natura2000. Un programme sp&eacute;cifique aux milieux forestiers existait aussi dans l'accord cadre forestier. Depuis 2006, ces deux fili&egrave;res potentielles ont &eacute;t&eacute; interrompues.\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nSince 2000 the Belgian Biodiversity Platform promotes and encourages research which contributes to the knowledge and understanding of biodiversity in Belgium and beyond. To promote Belgium research it represents the Belgian research community in several international reserach and science policy organisations including the international scientific programme DIVERSITAS and the European Platform for Biodiversity Research Startegies. \r\n</p>\r\n<p>\r\nOn 4 March 2005, the Council of Ministers approved the research programme &laquo; Science for a Sustainable Development\" (2005-2009).  Biodiversity issues have been addressed in the second call for proposals. The selected research projects contribute to improve the knowledge and understanding of biodiversity- notably but not exclusively in Belgium. Research is intended to generate data and information of relevant use for conservation and management in the long term. \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Design research projects in such a way that the expected results can guide and underpin immediate actions and generate data that may help to plan and achieve biodiversity conservation and management in the long term;</li>\r\n<li>Give research impulses in the areas of taxonomy and ecology, including inventory projects, protocols for rapid biodiversity assessment, and programmes for long-term monitoring, as well as detailed ad hoc conservation initiatives (for example in nature reserves and other protected areas);</li>\r\n<li>Promote establishment of thematic inventories (agricultural biodiversity, medicinal plants biodiversity) and precise cartography of plants related to potentially imminent GMO cultures;</li>\r\n<li>Conduct a comprehensive overview of genetic resources in Belgium.  </li>\r\n<li>Make an analysis of poorly known/studied groups, ecosystems and habitats, i.a. based on the Country study 'Biodiversity in Belgium',and try to address these gaps by taking this analysis into account in research financing programmes.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-73-develop-adequate-monitoring-methodologies\">Full\r\ntext\r\nof the objective 7.3 \"Develop adequate monitoring methodologies and biodiversity indicators\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nFlemish Nature Report (2005, www.nara.be) developed a full set of &lsquo;nature' indicators (www.natuurindicatoren.be). A first summary report on the trends of the EU headline indicators was published in 2005, and an update in 2006.\r\n</p>\r\n<p>\r\nMonitoring programmes for specific species(groups), habitats and/or sites (such as nature and forest reserves, Natura 2000, nature development project sites,...) are being carried out by INBO, NGO's and/or research institutes\r\n</p>\r\n<ul>\r\n<li>Project 35 meetnetten en monitoring</li>\r\n<li>MR401 Beleidsindicatoren uitwerken en opvolgen voor het milieubeleid en het beleid met milieugevolgen (cf. project 33 planningscyclus)\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nMonitoring programmes for specific species(groups), habitats and/or sites (such as nature and forest reserves, Natura 2000, nature development project sites,...) are being carried out by scientific institutes, universities, NGO volunteers with financial support of IBGE-BIM.\t\r\n</p>\r\n<h4>Walloon region: </h4>\r\n<p>\r\nThere are ongoing monitoring programmes for major species groups and major ecosystems : \r\n</p>\r\n<ul>\r\n<li>Monitoring of the state of the environment through bio-indicators (birds, dragonflies, butterflies, ladybirds, superior plants, reptiles, and amphibians). </li>\r\n<li>Inventory and Monitoring of Habitats (ISH) Program: (inventory and monitor the distribution of habitats)</li>\r\n</ul>\r\n<p>\r\nThe indicators used are essentially:\r\n</p>\r\n<ul>\r\n<li>state indicators: evolution of indicators of their status (IUCN categories) of the above mentioned species, biotic index of watercourses, defoliation % of trees;</li>\r\n<li>pressure indicators: evolution of the occupation of soils, in particular in urban areas, indicators concerning other compartments of the environment;</li>\r\n<li>responses indicators: % of protected areas, measure for biodiversity conservation and sustainable use outside protected areas.</li>\r\n</ul>\r\n<p>\r\nOther inventory or monitoring programs are also caried out on several habitats (quarries; caves; peatlands(study on impacts of nitrogen deposition)) and species (mammals; bats; hymenoptera)\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nSeveral SSD projects developped specific sampling strategy approaches for monitoring (e.g. mosquitoes, cyanobacteriae, mycorhyzae...)  \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Conduct preferably these research efforts in agreement and, if possible, in collaboration with similar programmes carried out at the European and the international level.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.3",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-74-evaluate-level-integration-biodiversity\">Full\r\ntext\r\nof the objective 7.4 Evaluate the level of integration of biodiversity into sectoral policies and their impact on biodiversity\r\n\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>\r\nFlanders: \r\n</h4>\r\n<ul>\r\n<li>Water management: biotic index of water quality\r\n\t</li>\r\n<li>\r\n\ttransport infrastructure: nature development and ecological management of verges along roads and river courses + monitoring to evaluate effectiveness\r\n\t</li>\r\n<li>\r\n\tport infrastructure and development: follow up of the development of integrated management plan + monitoring of habitats and species\r\n\t</li>\r\n<li>\r\n\tagriculture: extention of agri-env measures + monitoring of specific habitats and species \r\n\t</li>\r\n</ul>\r\n<ul>\r\n<li>Evaluatie MINA-3 - in 2007</li>\r\n<li>MR400 beleidsevaluatie co&ouml;rdineren</li>\r\n<li>Steunpunt Milieubeleidswetenschappen? \t\r\n\t</li>\r\n</ul>\r\n<h4>\r\nBrussels: \r\n</h4>\r\n<p>\r\nShould be developed and analysed.\t \t\r\n</p>\r\n<h4>\r\nFederal: \r\n</h4>\r\n<p>\r\nThe Belgian Biodiversity Platform is regularly organising symposiums where scientists are brought in contact with policy makers and representatives of sectors linked to biodiversity, e.g. \r\n</p>\r\n<ul>\r\n<li>SOS Invasions conference </li>\r\n<li>Biodiversity and Climate Change\r\n\t</li>\r\n</ul>\r\n<h4>\r\nFuture actions: \r\n</h4>\r\n<ul>\r\n<li>Develop specific research:\r\n\t\r\n<ul>\r\n<li>To increase current knowledge on the impact of sectoral policies on biodiversity;</li>\r\n<li>To assess the level of integration of biodiversity into these sectoral policies;</li>\r\n<li>To gain an idea of the effects of present day agrotechnology on both agricultural biodiversity and wild flora and fauna (for example pollinators);</li>\r\n<li>On the effects of emerging technologies (for example GMOs and nanotechnologies) on biodiversity (see Operational Objective 2.1).</li>\r\n</ul>\r\n</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 4,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.4",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-75-improve-our-knowledge-socio-economic\">Full\r\ntext\r\nof the objective 7.5 \"Improve our knowledge of the socio-economic benefits from biodiversity\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nStudies on cost-benefit analysis of nature reserves, evaluation of the recreational use of nature and forest areas by general public.\r\n</p>\r\n<ul>\r\n<li>MR430 Economische afwegingskaders ingang doen vinden in het milieubeleid: Reeds in verschillende milieubeleidsvelden vinden er gevalspecifieke studies met een milieueconomische invalshoek (kosten-batenanalyses, inschatting socio-economische effecten, kosten-effectiviteitsanalyses) plaats op initiatief van de thema's. \t</li>\r\n</ul>\r\n<h4>Brussels:</h4>\r\n<p>\r\nShould be analysed.\t \t\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nLaunch of a research project on socio-economical impacts of GMO's (FOD environment) <br />\r\nSeveral  SSD research projects include human and economical disciplines  (e.g. support to management of natura 2000 sites; sustainable management of ponds )\r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Analyse of public awareness and perceptions, and consumers' attitudes and preferences with regard to biodiversity, and how both of these factors relate to behaviour and public policy;</li>\r\n<li>Increased knowledge of the values of biodiversity (not limited to pure economic value) is needed, for instance by improving methods for their valuation;</li>\r\n<li>Investigate the relationships between health (physical and mental well-being) and biodiversity;</li>\r\n<li>Dedicate more research to the link between changes in biodiversity and the rise in incidence of some already existing human and animal diseases or in the emergence of new ones.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 5,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.5",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-76-improve-links-and-communication-between\">Full\r\ntext\r\nof the objective 7.6 \"Improve the links and communication between research and policy and promote actors participation\r\n\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>\r\nFlanders: \r\n</h4>\r\n<p>\r\nsee 7.1\t?\t \r\n</p>\r\n<h4>\r\nWalloon Region: \r\n</h4>\r\n<p>\r\nCette communication se fait notamment par le biais de l'&eacute;tat de l'environnement wallon. Cependant, il n'existe actuellement pas de plateforme o&ugrave; les scientifiques peuvent faire part de leurs diagnostics.\r\n</p>\r\n<h4>\r\nFederal: \r\n</h4>\r\n<p>\r\nThe Belgian Biodiversity Platform is the information and communications hub on biodiversity science and research in Belgium. It gives privileged access to primary biodiversity data and biodiversity research information. It encourages interdisciplinary cooperation among scientists and serves as an interface between researchers and science policy. The tasks of the Belgian Biodiversity Platform include \r\n</p>\r\n<ul>\r\n<li>Animating thematic forums and organizes events on topical issues in biodiversity research to encourage communication and discussion between scientists, policy makers and stakeholders; they act as catalysts for the integration of science into biodiversity conservation and policy and as kernel for projects on specific problems related to the management and conservation of biodiversity; \r\n\t</li>\r\n<li>\r\n\tAnalysing scientific research with a view to contribute to the development of an effective and appropriate science policy; \r\n\t</li>\r\n<li>\r\n\tacting as interface between researchers and Belgian and international science policy organizations. As such, the platform is the secretariat of the European Platform for Biodiversity Research Strategy (EPBRS) and the National committee of the international biodiversity programme DIVERSITAS. \r\n\t</li>\r\n</ul>\r\n<h4>\r\nFuture actions: \r\n</h4>\r\n<ul>\r\n<li>Propose creative solutions to install a mechanism and institutional arrangements aiming to simplify procedures and ensure participation;</li>\r\n<li>Assess the positive and negative impacts of socio-cultural and economic factors;</li>\r\n<li>Develop training courses and materials to help:\r\n\t\r\n<ul>\r\n<li>Researchers (communication more effective of the results and process of their research)</li>\r\n<li>Decision-makers (using and requesting scientific advice (e.g. how to ask the right questions) and identification of suitable sources of information)</li>\r\n</ul>\r\n</li>\r\n<li>Encourage secondments from universities and scientific institutions, into government;</li>\r\n</ul>",
          "nl": ""
        },
        "id": 6,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.6",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-77-make-best-use-belgian-expertise-support\">Full\r\ntext\r\nof the objective 7.7 \"Make best use of Belgian expertise to support implementation of the Convention in developing countries\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nMR386 Milieu, ontwikkelingssamenwerking en armoedebestrijding integreren en uitbouwen: vanuit milieuoogpunt de Noord-Zuid-samenwerking bevorderen binnen het kader van het Vlaamse ontwikkelingssamenwerkingsbeleid en anderzijds in milieuprojecten in ontwikkelingslanden armoedebestrijding, duurzame consumptie en productie en/of het behoud en duurzaam beheer van natuurlijke rijkdommen centraal stellen. De nadruk zal hierbij liggen op capaciteitsopbouw, met name op samenwerking en uitwisseling van expertise om de nodige structuren, methodologie en een regelgevend kader uit te bouwen. Naast de samenwerking van overheid tot overheid is er ook samenwerking mogelijk met intermediaire en wetenschappelijke organisaties en met maatschappelijke groepen. Voorbeelden hiervan zijn de ondersteuning van lokale overheden en de samenwerking inzake duurzaam landgebruik, duurzaam bosbeheer, afvalpreventie en -recyclage en bestrijding van bodemerosie.\t\r\n</p>\r\n<h4>Brussels: </h4>\r\n<p>\r\nNot applicable in the Brussels Capital Region.\t \t \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Support capacity-building for identification and monitoring of biodiversity;</li>\r\n<li>Make easier access to biodiversity data stored in Belgian collections, archives and databases;</li>\r\n<li>Promote scientific and technical cooperation;</li>\r\n<li>Transfer relevant technologies to address biodiversity matters;</li>\r\n<li>Develop educational and public awareness programmes.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 7,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.7",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-7-improve-and-communicate-scientific/oo-78-promote-research-effects-gmos-biodiversity\">Full\r\ntext\r\nof the objective 7.8 \"Promote research on the effects of GMOs on biodiversity and on socio-economical related aspects*\" from the National\r\nStrategy</a></p>\r\n<h4>\r\nFuture actions: \r\n</h4>\r\n<ul>\r\n<li>Develop:\r\n\t\r\n<ul>\r\n<li>Reliable methods to predict and reduce the probability of transfers of genetic material from transgenic organisms;</li>\r\n<li>Methodologies in order to monitor and coordinate data on potential unforeseen effects of GMOs, on individual species but also on community structures of the ecosystem, after their deliberated release and commercialisation.</li>\r\n</ul>\r\n</li>\r\n<li>Undertake extensive socio-economical studies on the impacts of GMOs cultures introduction in Belgium and elsewhere in the world.</li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 8,
        "title": {
          "fr": "",
          "en": "Actions related to objective 7.8",
          "nl": ""
        }
      }
    ],
    "id": 7,
    "title": {
      "fr": "",
      "en": "Actions objective 7: Improve and communicate scientific knowledge on biodiversity",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-8-involve-community-through/oo-81-strive-include-biodiversity-and-concept\">Full\r\ntext\r\nof the objective 8.1 \"Strive to include biodiversity and the concept of ecosystem\r\napproach in school programmes (primary and secondary schools, technical\r\ncolleges, colleges of higher education, universities,...)\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\n- specific school programmes MOS (Environment at School);\r\n</p>\r\n<ul>\r\n<li>MR416 Natuur- en milieueducatie uitbreiden naar nieuwe doelgroepen: Natuur- en milieueducatie kent een eigen co&ouml;rdinatiemechanisme dat verder gaat dan het Vlaamse overheidsapparaat. Het gaat om een natuur- en milieueducatief netwerk waarin ook de departementen onderwijs, welzijn, volksgezondheid en cultuur, milieu-  en natuurverenigingen, onderwijsnetten en provincies betrokken zijn. Naast blijvende en intense aandacht voor nme binnen het onderwijs willen we in deze planperiode ook het buitenschoolse nme bij jongeren (jeugdwerk) en bij volwassenen en gezinnen (vormingsorganisaties) ontwikkelen en stimuleren.\t</li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\nRegional centers for ecology initiation are granted to develop training programs for schools.<br />\r\nCommunication actions for schools exists also.\t\r\n</p>\r\n<h4>Walloon Region:</h4>\r\n<p>\r\n-\tLe D&eacute;cret portant approbation de l'Accord de coop&eacute;ration entre la Communaut&eacute; fran&ccedil;aise et la R&eacute;gion wallonne relatif &agrave; l'&eacute;ducation &agrave; l'environnement est entr&eacute; en vigueur le 21 janvier 2004. Cet accord pr&eacute;voit un programme d'actions comprenant des actions de coop&eacute;rations dans les domaines suivants : \r\n</p>\r\n<ul>\r\n<li>l'information, </li>\r\n<li>le p&eacute;dagogique, </li>\r\n<li>l'int&eacute;gration de l'&eacute;ducation relative &agrave; l'environnement dans le cursus scolaire,</li>\r\n<li>l'&eacute;change des exp&eacute;riences et des savoirs </li>\r\n<li>ainsi que la coop&eacute;ration en vue d'offrir une aide structur&eacute;e aux &eacute;coles qui inscrivent le d&eacute;veloppement durable dans leurs projets d'&eacute;tablissement </li>\r\n<li>et la coop&eacute;ration logistique.</li>\r\n</ul>\r\n<p>\r\n-\tdifferent organisms (CRIE, Probio, associations promoting education) provide to schools educational programmes in relation to nature conservation. The &lsquo;Institut d'&eacute;co-p&eacute;dagogie' organises additional training courses for teachers on how to get in touch with nature. Education within teachers colleges contains a similar aspect. The &lsquo;R&eacute;seau Id&eacute;e' assists schools to integrate activities aiming for the discovery of and sensibilisation on nature and the environment. The Walloon Region finances and distributes pedagogic kits on different themes related to the environment and the natural heritage. The &lsquo;Centres de D&eacute;paysement et de Plein Air' (CDPA), established by the French Community, conduct training and education activities in relation to the environment for schools;\r\n</p>\r\n<h4>Federal: </h4>\r\n<ul>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: een overzicht / La biodiversit&eacute; en Belgique: un aper&ccedil;u' .</li>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: van vitaal belang / La biodiversit&eacute; en Belgique: une question vitale'.</li>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: de opmars van exoten / La biodiversit&eacute; en Belgique: SOS invasions'.</li>\r\n<li>Campaign 'Ik geef leven aan mijn planeet / Je donne via &agrave; ma plan&egrave;te' (booklet + website).</li>\r\n<li>Booklet Bombybook                                                                                                                                                                                   . Participation aux congr&egrave;s sciences pour la formation continue des professeurs de sciences                                                                                                                                                                                                                                               </li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Information should be presented not simply as science, but in a social, economic and political context, so that students can better understand which complex circumstances form the background for the making of decisions on biodiversity conservation;</li>\r\n<li>Strive to include biodiversity, nature conservation and the ecosystem approach in the executive terms of all school programmes at the different school and higher education levels;</li>\r\n<li>Provide better educational support to schools and teachers (for example, development of educative packages and publications on biodiversity aimed at the students) and strive to include the production of acknowledged tools like brochures in continuous and sponsored schemes making these tools, regularly reviewed and updated, available for free on a continuous basis;</li>\r\n<li>Find creative and innovative ways and means, among others using modern technologies, to reach varied audiences.</li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 8.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-8-involve-community-through/oo-82-promote-understanding-importance\">Full\r\ntext\r\nof the objective 8.2 \"Promote understanding of the importance of biodiversity and improve\r\nthe knowledge of Belgium's biodiversity (outside the school system)\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<ul>\r\n<li>activities of Visitor Centres, projects by Division for Nature and Environment Education of the Department;</li>\r\n<li>financial support for Nature/Environment NGO's for awareness and educational programmes</li>\r\n<li>organisation/participation in events related to biodiversity: outings, conferences, markets, fairs,...</li>\r\n<li>public consultation and brochures on the Environment &amp; Nature Policy Plan, Press conferences such as for the launch of Nature Reports NARA and Environmental and Nature Reports MIRA, newsletters, booklets and leaflets, etc..</li>\r\n</ul>\r\n<ul>\r\n<li>MR282 Communicatiebeleid ontwikkelen en uitvoeren</li>\r\n<li>MR416 Natuur- en milieueducatie uitbreiden naar nieuwe doelgroepen: Natuur- en milieueducatie kent een eigen co&ouml;rdinatiemechanisme dat verder gaat dan het Vlaamse overheidsapparaat. Het gaat om een natuur- en milieueducatief netwerk waarin ook de departementen onderwijs, welzijn, volksgezondheid en cultuur, milieu- en natuurverenigingen, onderwijsnetten en provincies betrokken zijn. Naast blijvende en intense aandacht voor nme binnen het onderwijs willen we in deze planperiode ook het buitenschoolse nme bij jongeren (jeugdwerk) en bij volwassenen en gezinnen (vormingsorganisaties) ontwikkelen en stimuleren. </li>\r\n</ul>\r\n<h4>Brussels: </h4>\r\n<p>\r\n\tThe biodiversity theme is integrated in the general  education and public awareness programmes of the Brussels Institute for Environmental management (brochures, leaflets,... presence at fairs, events,... actions oriented to families, schools, citizens,...).<br />\r\nFinancial and logistic support is given to NGO's for awareness and educational programs.<br />\r\nThere is an active participation in events related to biodiversity (conferences, faires,...).<br />\r\nPublic consultation and information campaigns for biodiversity action are organised (e.a. extension of protected areas in forest).\t\r\n</p>\r\n<h4>Walloon Region: </h4>\r\n<ul>\r\n<li>The Walloon Region has developed an extended network of &lsquo;Centres R&eacute;gionaux d'Initiation &agrave; l'Environnement' (CRIE), centres for environmental education and awareness. Their actions are mainly (but not exclusively) oriented towards school children aged 6-12. </li>\r\n<li>Naturalists' associations are financed in view to organise public awareness and education activities oriented towards nature conservation (e.g. excursions, visits of nature reserves, management of nature reserves, publications, etc.) or towards specific thematic areas (e.g. forests, quality of watercourses, etc.). </li>\r\n<li>The Nature Department of the The Walloon Region also launches regularly thematic nature protection or development operations, which always include an important public awareness and educational part. Some examples of projects include the protection of bats, migration of amphibians, the migration of black storks (www.explorado.com) .</li>\r\n<li>the Nature and Forest Division launched several partnerships with municipalities aiming among others to sensibilise and involve them in the preservation and development of their natural heritage: &lsquo;Plans Communaux de D&eacute;veloppement de la Nature', the road verges operation, &lsquo;Combles-et-Clochers', the tree week, etc.;</li>\r\n<li>the waterway schemes (Contrats de Rivi&egrave;res) also intend to involve rural actors into a participative process designed to enhance or restore biodiversity at a local scale and to make public awareness about nature conservation issues.</li>\r\n<li>the Order adopted on 08.02.2002 by the Walloon Region regulates the approbation of organisations involved with the education and sensibilisation on nature and forests as well as the attribution of grants for their training and sensibilisation activities.</li>\r\n<li>Natural parks and Ramsar sites have organized public awareness and education activities related to inland waters.</li>\r\n<li>Information sessions related to Natura 2000 have been organized by the Nature department of the Walloon region.</li>\r\n<li>Life projects also include  information and public awareness of potential stakeholders and local communities.</li>\r\n<li>Many brochures on nature conservation have been published by the Nature and Forestry department of the Walloon region (on Natura 2000, birds, wetland's, ....) .</li>\r\n<li>For the French-speaking community, a specific tv programme &lsquo;Jardin Extraordinaire' addresses nature and biodiversity topics from Belgium and worldwide. For the moment, the Dutch-speaking community seems to lack such a programme.</li>\r\n</ul>\r\n<h4>Federal: </h4>\r\n<ul>\r\n<li>\tBooklet 'Biodiversiteit in Belgi&euml;: een overzicht / La biodiversit&eacute; en Belgique: un aper&ccedil;u' .</li>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: van vitaal belang / La biodiversit&eacute; en Belgique: une question vitale'.</li>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: de opmars van exoten / La biodiversit&eacute; en Belgique: SOS invasions'.</li>\r\n<li>Campaign 'Ik geef leven aan mijn planeet / Je donne via &agrave; ma plan&egrave;te' (booklet + website).</li>\r\n<li>Booklet on biodiversity: &lsquo;Biodiversit&eacute;: construire pour demain?!' ;  awareness campaign on the North Sea; GMO day open to all stakeholders </li>\r\n<li>Pr&eacute;sentation des outils de sensibilisation et de la campagne d'engagement &agrave; diverses occasions </li>\r\n<li>2010: Ann&eacute;e de la biodiversit&eacute;: le Mus&eacute;um de Sciences Naturelles ouvrira une salle \"Biodiversit&eacute;\"</li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Convince people of the necessity to evolve towards sustainable production, consumption, land use and mobility patterns;</li>\r\n<li>Use as well modern technologies and expanding access to electronic communication and traditional communication systems (public media, local press, weekly TV and radio programmes on nature and biodiversity, thematic exhibitions, round-table discussions, etc.);</li>\r\n<li>Strive to include the production of acknowledged tools like brochures in continuous and sponsored schemes making these tools, regularly reviewed and updated, available for free on a continuous basis.</li>\r\n<li>The meaning of biodiversity and the consequences of its decline should be communicated in terms that are tailored to the specific audience concerned.</li>\r\n<li>Find creative and innovative ways and means, among others using modern technologies, to reach varied audiences.</li>\r\n<li>NGOs, naturalist associations, youth organisations, educational institutions and museums, research institutions, government agencies and the media should be encouraged by Federal, Regional or municipality bodies to ensure the continued availability of accurate and persuasive information about the benefits, costs and means of biodiversity protection;</li>\r\n<li>Specific yearly programmes and fairs organized by these organisations (such as the International Biodiversity Day on 22 May and events related to specific sites or species) should also be supported.</li>\r\n<li>Several local participatory instruments (for instance Communal Plans for Nature Development, River Contracts and Natural Parks) and local initiatives providing a public service on environmental information and awareness (for instance Nature Education Centres for visitors near the main natural reserves, CRIE) must be supported and developed further. </li>\r\n</ul>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 8.2",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-8-involve-community-through/oo-83-raise-awareness-among-and-provide-thematic\">Full\r\ntext\r\nof the objective 8.3 \"Raise awareness among, and provide thematic trainings courses for\r\nthe sectors impacting directly or indirectly on biodiversity, including\r\nthe private sector, using language tailord to the specific nature of\r\nthe target sector\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Flanders: </h4>\r\n<p>\r\nAwareness campaigns on the needs to involve all sectors in the conservation of nature values\r\n</p>\r\n<ul>\r\n<li>Organisation of awareness campaigns such as in relation with port development, transport infrastructure, military domeins,... </li>\r\n<li>Activities of awareness-raising on the use of indigenous material for forestry</li>\r\n<li>Activities of awareness-raising for fishery societies on good fishery practices and standing waters management for fishermens</li>\r\n<li>Trainings for hunters on good hunting practices, big-game licence, ornithology</li>\r\n</ul>\r\n<p>\r\n. Doelgroepenbeleid\t \t \r\n</p>\r\n<h4>Walloon Region: </h4>\r\n<p>\r\nAwareness activities are also conducted for specific sectors such as fishermen, farmers, ...<br />\r\nOther associations such as GAWI (integrated and biological fruit production) and CARI (protection of pollinators) receive support from the Walloon Region to promote awareness programmes on sustainable management of natural resources.\r\n</p>\r\n<h4>Federal: </h4>\r\n<ul>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: een overzicht / La biodiversit&eacute; en Belgique: un aper&ccedil;u' .</li>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: van vitaal belang / La biodiversit&eacute; en Belgique: une question vitale'.</li>\r\n<li>Booklet 'Biodiversiteit in Belgi&euml;: de opmars van exoten / La biodiversit&eacute; en Belgique: SOS invasions'.</li>\r\n<li>Campaign 'Ik geef leven aan mijn planeet / Je donne via &agrave; ma plan&egrave;te' (booklet + website)</li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Set up communication strategies and adapted training cycles to explain how the respective sectors can improve their practices to help meet the 2010 target of halting the loss of biodiversity. These sectors must be made to commit themselves to adopting and promoting good practice.&nbsp;</li>\r\n<li>Develop specific communication strategies to address the private sector. The private sector has the potential to make a significant contribution towards achieving the 2010 target by adopting and promoting good biodiversity practice, sharing relevant expertise and technologies with the public sector, and helping to mainstream consideration for biodiversity. </li>\r\n</ul>\r\n<p>&nbsp;</p>",
          "nl": ""
        },
        "id": 3,
        "title": {
          "fr": "",
          "en": "Actions related to objective 8.3",
          "nl": ""
        }
      }
    ],
    "id": 8,
    "title": {
      "fr": "",
      "en": "Actions objective 8: Involve the community through communication, education, public awareness and training",
      "nl": ""
    }
  },
  {
    "actions": [
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-9-strengthen-biodiversity-related/oo-91-ensure-national-strategy-supported\">Full\r\ntext\r\nof the objective 9.1 \"Ensure that the National Strategy is supported by effective legislation and improve enforcement*\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Brussels: </h4>\r\n<p>\r\n \tA revision of the nature legislation in the Brussels Capital Region is under way.\t\r\n</p>\r\n<h4>Walloon Region: </h4>\r\n<ul>\r\n<li>Law on nature conservation ensures the conservation of the type, the diversity and the integrity of the natural environment  through protection measures of wild species of flora and fauna, their communities and their habitats, as well as the soil, the undersoil, water and air.</li>\r\n<li>The walloon region has a unit against poaching (\"Unit&eacute; Anti-Braconnage\", UAB). Its priority mission is repression of large scale commercial poaching, and it can intervene on violations of the Nature Conservation Law, Fishing Law and Forestry Code. The files can be initiated by field prospecting, information coming from the local Nature and Forestry sections or from a call center which centralizes requests from nature organizations or private citizens.</li>\r\n<li>A repression unit on polluttion can intervene on all other fields related to environement laws (water pollution, air pollution, waste...)</li>\r\n</ul>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Make sure that biodiversity is included in priority security areas;</li>\r\n<li>Include the various aspects of biodiversity in legal information processing tools, such as FEEDIS (Feeding Information System) or the national databank;</li>\r\n<li>Strengthen the staff responsible for checking compliance with biodiversity related regulations, both in term of capacity and organisation, in order to make the presence of these services more effective on the ground and to be able to effectively implement prosecution policy and execute penalties related to biodiversity offences;</li>\r\n<li>A proactive approach and the use of specific investigation methods could also be developed since tracking offences related to biodiversity regulations proves to be very difficult;</li>\r\n<li>Enhance cooperation and coordination at the national level among all the actors involved (including inspection services, administrations and customs services) in order to ensure coherent and compatible measures and methodologies;</li>\r\n<li>Optimise international information exchange mechanisms (Interpol, Europol, etc.).</li>\r\n</ul>",
          "nl": ""
        },
        "id": 1,
        "title": {
          "fr": "",
          "en": "Actions related to objective 9.1",
          "nl": ""
        }
      },
      {
        "body": {
          "fr": "",
          "en": "<p>\r\n<a href=\"/implementation/docs/stratactplan/objectives-strategy-easy-consultancy/objective-9-strengthen-biodiversity-related/oo-92-promote-broad-inclusion-biodiversity\">Full\r\ntext\r\nof the objective 9.2 \"Promote broad inclusion of biodiversity in environmental liability policy*\" from the National\r\nStrategy</a>\r\n</p>\r\n<h4>Brussels: </h4>\r\n<p>\r\n \tThe biodiversity theme has been included in transposition of environment liability law.\t \t\r\n</p>\r\n<h4>Federal: </h4>\r\n<p>\r\nIn course : transposition of directive CE 2004/35 on environmental liability  , also specifically  relatively to GMOs potential  negative impacts . Active participation of BE in the elaboration of a liability regime in the context of the Cartagena Protocol .  \r\n</p>\r\n<h4>Future actions: </h4>\r\n<ul>\r\n<li>Take into account the evaluation of damage caused to biodiversity when transposing the EU directive into national legislations. This evaluation has to be done taking account of the cost of restoration or the cost of alternative solutions if restoration is not possible. </li>\r\n</ul>",
          "nl": ""
        },
        "id": 2,
        "title": {
          "fr": "",
          "en": "Actions related to objective 9.2",
          "nl": ""
        }
      }
    ],
    "id": 9,
    "title": {
      "fr": "",
      "en": "Actions objective 9: Strengthen biodiversity related regulatory framework and ensure compliance of biodiversity related legislations",
      "nl": ""
    }
  }
]
