{ "_id" : { "$oid" : "50504c2873b63d2e10ac20eb" }, "id" : "1", "goal_id" : "A", "description" : { "fr" : "D’ici à 2020 au plus tard, les individus sont conscients de la valeur de la diversité biologique et des mesures qu’ils peuvent prendre pour la conserver et l’utiliser de manière durable\n\n", "en" : "By 2020, at the latest, people are aware of the values of biodiversity and the steps they can take to conserve and use it sustainably.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 1", "en" : "Target 1", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20ec" }, "id" : "2", "goal_id" : "A", "description" : { "fr" : "D’ici à 2020 au plus tard, les valeurs de la diversité biologique ont été intégrées dans les stratégies et les processus de planification nationaux et locaux de développement et de réduction de la pauvreté, et incorporées dans les comptes nationaux, selon que de besoin, et dans les systèmes de notification.\n\n", "en" : "By 2020, at the latest, biodiversity values have been integrated into national and local development and poverty reduction strategies and planning processes and are being incorporated into national accounting, as appropriate, and reporting systems.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 2", "en" : "Target 2", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20ed" }, "id" : "3", "goal_id" : "A", "description" : { "fr" : "D’ici à 2020 au plus tard, les incitations, y compris les subventions néfastes pour la diversité biologique, sont éliminées, réduites progressivement ou réformées, afin de réduire au minimum ou d’éviter les impacts défavorables, et des incitations positives en faveur de la conservation et de l’utilisation durable de la diversité biologique sont élaborées et appliquées, d’une manière compatible et en harmonie avec les dispositions de la Convention et les obligations internationales en vigueur, en tenant compte des conditions socioéconomiques nationales.\n\n", "en" : "By 2020, at the latest, incentives, including subsidies, harmful to biodiversity are eliminated, phased out or reformed in order to minimize or avoid negative impacts, and positive incentives for the conservation and sustainable use of biodiversity are developed and applied, consistent and in harmony with the Convention and other relevant international obligations, taking into account national socio economic conditions.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 3", "en" : "Target 3", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20ee" }, "id" : "4", "goal_id" : "A", "description" : { "fr" : "D’ici à 2020 au plus tard, les gouvernements, les entreprises et les parties prenantes, à tous les niveaux, ont pris des mesures ou ont appliqué des plans pour assurer une production et une consommation durables, et ont maintenu les incidences de l’utilisation des ressources naturelles dans des limites écologiques sûres.\n\n", "en" : "By 2020, at the latest, Governments, business and stakeholders at all levels have taken steps to achieve or have implemented plans for sustainable production and consumption and have kept the impacts of use of natural resources well within safe ecological limits.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 4", "en" : "Target 4", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20ef" }, "id" : "5", "goal_id" : "B", "description" : { "fr" : "D’ici à 2020, le rythme d’appauvrissement de tous les habitats naturels, y compris les forêts, est réduit de moitié au moins et si possible ramené à près de zéro, et la dégradation et la fragmentation des habitats sont sensiblement réduites.\n\n", "en" : "By 2020, the rate of loss of all natural habitats, including forests, is at least halved and where feasible brought close to zero, and degradation and fragmentation is significantly reduced.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 5", "en" : "Target 5", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f0" }, "id" : "6", "goal_id" : "B", "description" : { "fr" : "D’ici à 2020, tous les stocks de poissons et d’invertébrés et plantes aquatiques sont gérés et récoltés d’une manière durable, légale et en appliquant des approches fondées sur les écosystèmes, de telle sorte que la surpêche soit évitée, que des plans et des mesures de récupération soient en place pour toutes les espèces épuisées, que les pêcheries n’aient pas d’impacts négatifs marqués sur les espèces menacées et les écosystèmes vulnérables, et que l’impact de la pêche sur les stocks, les espèces et les écosystèmes reste dans des limites écologiques sûres.\n\n", "en" : "By 2020 all fish and invertebrate stocks and aquatic plants are managed and harvested sustainably, legally and applying ecosystem based approaches, so that overfishing is avoided, recovery plans and measures are in place for all depleted species, fisheries have no significant adverse impacts on threatened species and vulnerable ecosystems and the impacts of fisheries on stocks, species and ecosystems are within safe ecological limits.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 6", "en" : "Target 6", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f1" }, "id" : "7", "goal_id" : "B", "description" : { "fr" : "D’ici à 2020, les zones consacrées à l’agriculture, l’aquaculture et la sylviculture sont gérées d’une manière durable, afin d’assurer la conservation de la diversité biologique.\n\n", "en" : "By 2020 areas under agriculture, aquaculture and forestry are managed sustainably, ensuring conservation of biodiversity.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 7", "en" : "Target 7", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f2" }, "id" : "8", "goal_id" : "B", "description" : { "fr" : "D’ici à 2020, la pollution, notamment celle causée par l’excès d’éléments nutritifs, est ramenée à un niveau qui n’a pas d’effet néfaste sur les fonctions des écosystèmes et la diversité biologique.\n\n", "en" : "By 2020, pollution, including from excess nutrients, has been brought to levels that are not detrimental to ecosystem function and biodiversity\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 8", "en" : "Target 8", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f3" }, "id" : "9", "goal_id" : "B", "description" : { "fr" : "D’ici à 2020, les espèces exotiques envahissantes et les voies d’introduction sont identifiées et classées en ordre de priorité, les espèces prioritaires sont contrôlées ou éradiquées et des mesures sont en place pour gérer les voies de pénétration, afin d’empêcher l’introduction et l’établissement de ces espèces.\n\n", "en" : "By 2020, invasive alien species and pathways are identified and prioritized, priority species are controlled or eradicated, and measures are in place to manage pathways to prevent their introduction and establishment.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 9", "en" : "Target 9", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f4" }, "id" : "10", "goal_id" : "B", "description" : { "fr" : "D’ici à 2015, les nombreuses pressions anthropiques exercées sur les récifs coralliens et les autres écosystèmes vulnérables marins et côtiers affectés par les changements climatiques ou l’acidification des océans sont réduites au minimum, afin de préserver leur intégrité et leur fonctionnement.\n\n", "en" : "By 2015, the multiple anthropogenic pressures on coral reefs, and other vulnerable ecosystems impacted by climate change or ocean acidification are minimized, so as to maintain their integrity and functioning.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 10", "en" : "Target 10", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f5" }, "id" : "11", "goal_id" : "C", "description" : { "fr" : "D’ici à 2020, au moins 17% des zones terrestres et d’eaux intérieures et 10% des zones marines et côtières, y compris les zones qui sont particulièrement importantes pour la diversité biologique et les services fournis par les écosystèmes, sont conservées au moyen de réseaux écologiquement représentatifs et bien reliés d’aires protégées gérées efficacement et équitablement et d’autres mesures de conservation efficaces par zone, et intégrées dans l’ensemble du paysage terrestre et marin.\n\n", "en" : "By 2020, at least 17 per cent of terrestrial and inland water, and 10 per cent of coastal and marine areas, especially areas of particular importance for biodiversity and ecosystem services, are conserved through effectively and equitably managed, ecologically representative and well connected systems of protected areas and other effective area-based conservation measures, and integrated into the wider landscapes and seascapes.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 11", "en" : "Target 11", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f6" }, "id" : "12", "goal_id" : "C", "description" : { "fr" : "D’ici à 2020, l’extinction d’espèces menacées connues est évitée et leur état de conservation, en particulier de celles qui tombent le plus en déclin, est amélioré et maintenu.\n\n", "en" : "By 2020 the extinction of known threatened species has been prevented and their conservation status, particularly of those most in decline, has been improved and sustained.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 12", "en" : "Target 12", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f7" }, "id" : "13", "goal_id" : "C", "description" : { "fr" : "D’ici à 2020, la diversité génétique des plantes cultivées, des animaux d’élevage et domestiques et des parents pauvres, y compris celle d’autres espèces qui ont une valeur socio-économique ou culturelle, est préservée, et des stratégies sont élaborées et mises en œuvre pour réduire au minimum l’érosion génétique et sauvegarder leur diversité génétique.\n\n", "en" : "By 2020, the genetic diversity of cultivated plants and farmed and domesticated animals and of wild relatives, including other socio-economically as well as culturally valuable species, is maintained, and strategies have been developed and implemented for minimizing genetic erosion and safeguarding their genetic diversity.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 13", "en" : "Target 13", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f8" }, "id" : "14", "goal_id" : "D", "description" : { "fr" : "D’ici à 2020, les écosystèmes qui fournissent des services essentiels, en particulier l’eau et contribuent à la santé, aux moyens de subsistance et au bien-être, sont restaurés et sauvegardés, compte tenu des besoins des femmes, des communautés autochtones et locales, et des populations pauvres et vulnérables.\n\n", "en" : "By 2020, ecosystems that provide essential services, including services related to water, and contribute to health, livelihoods and well-being, are restored and safeguarded, taking into account the needs of women, indigenous and local communities, and the poor and vulnerable.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 14", "en" : "Target 14", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20f9" }, "id" : "15", "goal_id" : "D", "description" : { "fr" : "D’ici à 2020, la résilience des écosystèmes et la contribution de la diversité biologique aux stocks de carbone sont améliorées, grâce aux mesures de conservation et restauration, y compris la restauration d’au moins 15% des écosystèmes dégradés, contribuant ainsi à l’atténuation des changements climatiques et l’adaptation à ceux-ci, ainsi qu’à la lutte contre la désertification.\n\n", "en" : "By 2020, ecosystem resilience and the contribution of biodiversity to carbon stocks has been enhanced, through conservation and restoration, including restoration of at least 15 per cent of degraded ecosystems, thereby contributing to climate change mitigation and adaptation and to combating desertification.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 15", "en" : "Target 15", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20fa" }, "id" : "16", "goal_id" : "D", "description" : { "fr" : "D’ici à 2015, le Protocole de Nagoya sur l’accès aux ressources génétiques et le partage juste et équitable des avantages découlant de leur utilisation est en vigueur et opérationnel, conformé- ment à la législation nationale.\n\n", "en" : "By 2015, the Nagoya Protocol on Access to Genetic Resources and the Fair and Equitable Sharing of Benefits Arising from their Utilization is in force and operational, consistent with national legislation.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 16", "en" : "Target 16", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20fb" }, "id" : "17", "goal_id" : "E", "description" : { "fr" : "D’ici à 2015, toutes les Parties ont élaboré et adopté en tant qu’instrument de politique générale, et commencé à mettre en œuvre une stratégie et un plan d’action nationaux efficaces, participatifs et actualisés pour la diversité biologique.\n\n", "en" : "By 2015 each Party has developed, adopted as a policy instrument, and has commenced implementing an effective, participatory and updated national biodiversity strategy and action plan.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 17", "en" : "Target 17", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20fc" }, "id" : "18", "goal_id" : "E", "description" : { "fr" : "D’ici à 2020, les connaissances, innovations et pratiques traditionnelles des communautés autochtones et locales qui présentent un intérêt pour la conservation et l’utilisation durable de la diversité biologique, ainsi que leur utilisation coutumière durable, sont respectées, sous réserve des dispositions de la législation nationale et des obligations internationales en vigueur, et sont pleinement intégrées et prises en compte dans le cadre de l’application de la Convention, avec la participation entière et effective des communautés autochtones et locales, à tous les niveaux pertinents.\n\n", "en" : "By 2020, the traditional knowledge, innovations and practices of indigenous and local communities relevant for the conservation and sustainable use of biodiversity, and their customary use of biological resources, are respected, subject to national legislation and relevant international obligations, and fully integrated and reflected in the implementation of the Convention with the full and effective participation of indigenous and local communities, at all relevant levels.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 18", "en" : "Target 18", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20fd" }, "id" : "19", "goal_id" : "E", "description" : { "fr" : "D’ici à 2020, les connaissances, la base scientifique et les technologies associées à la diversité biologique, ses valeurs, son fonctionnement, son état et ses tendances, et les conséquences de son appauvrissement, sont améliorées, largement partagées et transférées, et appliquées.\n\n", "en" : "By 2020, knowledge, the science base and technologies relating to biodiversity, its values, functioning, status and trends, and the consequences of its loss, are improved, widely shared and transferred, and applied.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 19", "en" : "Target 19", "nl" : "" } }
{ "_id" : { "$oid" : "50504c2873b63d2e10ac20fe" }, "id" : "20", "goal_id" : "E", "description" : { "fr" : "D’ici à 2020 au plus tard, la mobilisation des ressources financières nécessaires à la mise en œuvre effective du Plan straté- gique 2011-2020 pour la diversité biologique de toutes les sources et conformément au mécanisme consolidé et convenu de la Stratégie de mobilisation des ressources, aura augmenté considérablement par rapport aux niveaux actuels. Cet objectif fera l’objet de modifications en fonction des évaluations des besoins de ressources que les Parties doivent effectuer et notifier\n\n", "en" : "By 2020, at the latest, the mobilization of financial resources for effectively implementing the Strategic Plan for Biodiversity 2011-2020 from all sources, and in accordance with the consolidated and agreed process in the Strategy for Resource Mobilization, should increase substantially from the current levels. This target will be subject to changes contingent to resource needs assessments to be developed and reported by Parties.\n\n", "nl" : "\n\n" }, "title" : { "fr" : "Objectif 20", "en" : "Target 20", "nl" : "" } }
